{
  "text": {
    "bonjour": 27,
    "salut": 215,
    "coucou": 64,
    "bonsoir": 28,
    "salutations": 216,
    "t": 228,
    "es": 88,
    "qui": 195,
    "toi": 237,
    "un": 248,
    "programme": 183,
    "ou": 160,
    "humain": 113,
    "programmé": 184,
    "comment": 51,
    "a": 2,
    "codé": 46,
    "as": 13,
    "des": 74,
    "parents": 163,
    "robots": 209,
    "c": 33,
    "est": 89,
    "quoi": 196,
    "ton": 238,
    "origine": 159,
    "tu": 246,
    "sais": 214,
    "faire": 92,
    "comme": 50,
    "tâches": 247,
    "tes": 236,
    "fonctions": 98,
    "capable": 35,
    "de": 72,
    "quelles": 192,
    "actions": 3,
    "gères": 108,
    "compétences": 54,
    "penses": 172,
    "humains": 114,
    "une": 249,
    "opinion": 158,
    "sur": 227,
    "x": 262,
    "position": 178,
    "le": 128,
    "débat": 82,
    "ia": 117,
    "préférence": 186,
    "techno": 233,
    "vision": 257,
    "futur": 101,
    "l": 126,
    "j": 124,
    "bloque": 24,
    "truc": 244,
    "comprends": 53,
    "rien": 207,
    "aide": 6,
    "moi": 143,
    "solution": 222,
    "minute": 142,
    "pour": 180,
    "m": 132,
    "assister": 15,
    "suis": 226,
    "coincé": 47,
    "perdu": 173,
    "explique": 91,
    "mieux": 141,
    "répète": 212,
    "en": 87,
    "plus": 177,
    "simple": 221,
    "pas": 168,
    "clair": 43,
    "parle": 165,
    "moins": 144,
    "français": 99,
    "cette": 38,
    "fois": 97,
    "donne": 79,
    "les": 130,
    "tarifs": 231,
    "du": 81,
    "magasin": 135,
    "où": 162,
    "trouver": 243,
    "la": 127,
    "promo": 185,
    "quand": 189,
    "livraison": 131,
    "y": 263,
    "il": 119,
    "stocks": 224,
    "sont": 223,
    "mes": 140,
    "colis": 48,
    "je": 125,
    "veux": 256,
    "vrai": 259,
    "conseiller": 59,
    "passe": 169,
    "quelqu": 193,
    "compétent": 55,
    "parler": 166,
    "à": 266,
    "robot": 208,
    "contact": 60,
    "service": 219,
    "client": 44,
    "ça": 267,
    "me": 138,
    "gonfle": 106,
    "n": 149,
    "importe": 122,
    "ai": 5,
    "marre": 137,
    "trop": 241,
    "lent": 129,
    "vais": 253,
    "péter": 187,
    "cable": 34,
    "hyper": 115,
    "content": 61,
    "cool": 63,
    "youpi": 265,
    "génial": 109,
    "déchire": 85,
    "aime": 7,
    "adore": 4,
    "beau": 18,
    "belle": 20,
    "quelle": 191,
    "déception": 84,
    "nul": 156,
    "attendais": 16,
    "bof": 25,
    "ouf": 161,
    "dommage": 78,
    "vraiment": 260,
    "annuler": 11,
    "rembourse": 199,
    "ma": 133,
    "commande": 49,
    "mon": 145,
    "remboursement": 200,
    "signale": 220,
    "problème": 181,
    "réclamation": 211,
    "officielle": 157,
    "débile": 83,
    "buggé": 31,
    "mal": 136,
    "naze": 150,
    "ce": 37,
    "bot": 30,
    "sers": 218,
    "te": 232,
    "hais": 112,
    "déteste": 86,
    "nique": 154,
    "ta": 229,
    "mère": 147,
    "couyon": 68,
    "couillon": 65,
    "imbécile": 121,
    "idiot": 118,
    "con": 56,
    "conne": 58,
    "inutile": 123,
    "qu": 188,
    "machine": 134,
    "vaut": 255,
    "futé": 102,
    "__number__": 1,
    "neurones": 152,
    "même": 148,
    "chat": 39,
    "code": 45,
    "bête": 32,
    "gpt": 107,
    "wish": 261,
    "ne": 151,
    "tout": 239,
    "quel": 190,
    "temps": 234,
    "fait": 94,
    "demain": 73,
    "cours": 67,
    "bitcoin": 23,
    "gagné": 103,
    "coupe": 66,
    "monde": 146,
    "news": 153,
    "récentes": 210,
    "trouve": 242,
    "bon": 26,
    "resto": 203,
    "paris": 164,
    "capitale": 36,
    "finlande": 96,
    "connais": 57,
    "chatgpt": 40,
    "très": 245,
    "cher": 42,
    "hômages": 116,
    "paysan": 170,
    "ami": 8,
    "pote": 179,
    "reuf": 204,
    "frère": 100,
    "gars": 104,
    "chef": 41,
    "bien": 21,
    "va": 251,
    "vas": 254,
    "yo": 264,
    "boss": 29,
    "fais": 93,
    "dit": 75,
    "tranquille": 240,
    "illuminatis": 120,
    "contrôlent": 62,
    "reptiliens": 202,
    "parmis": 167,
    "nous": 155,
    "vaccins": 252,
    "dangereux": 71,
    "terre": 235,
    "plate": 175,
    "merci": 139,
    "beaucoup": 19,
    "remercie": 201,
    "assistance": 14,
    "au": 17,
    "revoir": 205,
    "bientôt": 22,
    "prochaine": 182,
    "tard": 230,
    "revoyure": 206,
    "peux": 174,
    "analyser": 10,
    "analyse": 9,
    "génère": 110,
    "questions": 194,
    "générer": 111,
    "document": 76,
    "fichier": 95,
    "pdf": 171,
    "s": 213,
    "plaît": 176,
    "vous": 258,
    "users": 250,
    "documents": 77,
    "d": 70,
    "r3": 198,
    "structure": 225,
    "données": 80,
    "complexes": 52,
    "_": 0,
    "arbres": 12,
    "cryptographie": 69,
    "et": 90,
    "securite": 217,
    "r102": 197,
    "gestion_bdd": 105
  },
  "intent": {
    "saluer": 20,
    "interroger_curiosite": 11,
    "interroger_capacites": 10,
    "interroger_opinion": 12,
    "solliciter_aide_generale": 21,
    "solliciter_clarification": 22,
    "solliciter_information_specifique": 23,
    "demander_contact_humain": 3,
    "exprimer_frustration": 6,
    "exprimer_joie": 7,
    "exprimer_deception": 5,
    "ordonner_service_client": 15,
    "provoquer_insulte": 17,
    "provoquer_moquerie": 18,
    "demander_info_externe": 4,
    "moyen_age": 13,
    "amicale": 0,
    "famillier": 8,
    "complotiste": 2,
    "remerciements": 19,
    "prendre_conge": 16,
    "analyser_cours": 1,
    "fournir_chemin_pdf": 9,
    "nlu_fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_analyser_cours": 0,
    "utter_amicale": 13,
    "utter_complotiste": 14,
    "utter_default": 15,
    "utter_demander_contact_humain": 16,
    "utter_demander_pdf": 17,
    "utter_exprimer_deception": 18,
    "utter_exprimer_frustration": 19,
    "utter_exprimer_joie": 20,
    "utter_famillier": 21,
    "utter_info_non_disponible": 22,
    "utter_interroger_capacites": 23,
    "utter_interroger_curiosite": 24,
    "utter_interroger_opinion": 25,
    "utter_moyen_age": 26,
    "utter_ordonner_service_client": 27,
    "utter_prendre_conge": 28,
    "utter_provoquer_insulte": 29,
    "utter_provoquer_moquerie": 30,
    "utter_remerciements": 31,
    "utter_saluer": 32,
    "utter_solliciter_aide_generale": 33,
    "utter_solliciter_clarification": 34,
    "utter_solliciter_information_specifique": 35
  },
  "action_text": null,
  "intent_response_key": null
}