{
  "text": {
    "bonjour": 27,
    "salut": 200,
    "coucou": 61,
    "bonsoir": 28,
    "salutations": 201,
    "très": 228,
    "cher": 41,
    "mes": 128,
    "hômages": 107,
    "paysan": 155,
    "mon": 133,
    "ami": 8,
    "pote": 164,
    "reuf": 189,
    "frère": 93,
    "gars": 97,
    "je": 113,
    "t": 213,
    "aime": 7,
    "adore": 4,
    "tu": 229,
    "es": 81,
    "beau": 18,
    "belle": 20,
    "chef": 40,
    "bien": 21,
    "ou": 145,
    "quoi": 181,
    "le": 116,
    "comment": 50,
    "va": 234,
    "vas": 237,
    "yo": 245,
    "boss": 29,
    "fais": 86,
    "ça": 248,
    "dit": 70,
    "tranquille": 223,
    "les": 118,
    "illuminatis": 110,
    "contrôlent": 59,
    "monde": 134,
    "reptiliens": 187,
    "sont": 208,
    "parmis": 152,
    "nous": 140,
    "vaccins": 235,
    "dangereux": 66,
    "la": 115,
    "terre": 219,
    "est": 82,
    "plate": 160,
    "qui": 180,
    "toi": 221,
    "un": 231,
    "programme": 168,
    "humain": 104,
    "programmé": 169,
    "a": 2,
    "codé": 45,
    "as": 13,
    "des": 69,
    "parents": 148,
    "robots": 194,
    "c": 32,
    "ton": 222,
    "origine": 144,
    "sais": 199,
    "faire": 85,
    "comme": 49,
    "tâches": 230,
    "tes": 220,
    "fonctions": 91,
    "capable": 34,
    "de": 67,
    "quelles": 177,
    "actions": 3,
    "gères": 100,
    "compétences": 53,
    "penses": 157,
    "humains": 105,
    "une": 232,
    "opinion": 143,
    "sur": 212,
    "x": 243,
    "position": 163,
    "débat": 76,
    "ia": 108,
    "préférence": 171,
    "techno": 217,
    "vision": 240,
    "futur": 94,
    "l": 114,
    "j": 112,
    "bloque": 24,
    "truc": 227,
    "comprends": 52,
    "rien": 192,
    "aide": 6,
    "moi": 131,
    "solution": 207,
    "minute": 130,
    "pour": 165,
    "m": 120,
    "assister": 15,
    "suis": 211,
    "coincé": 46,
    "perdu": 158,
    "explique": 84,
    "mieux": 129,
    "répète": 197,
    "en": 80,
    "plus": 162,
    "simple": 206,
    "pas": 153,
    "clair": 42,
    "parle": 150,
    "moins": 132,
    "français": 92,
    "cette": 37,
    "fois": 90,
    "donne": 73,
    "tarifs": 215,
    "du": 75,
    "magasin": 123,
    "où": 147,
    "trouver": 226,
    "promo": 170,
    "quand": 174,
    "livraison": 119,
    "y": 244,
    "il": 109,
    "stocks": 209,
    "colis": 47,
    "veux": 239,
    "vrai": 242,
    "conseiller": 56,
    "passe": 154,
    "quelqu": 178,
    "compétent": 54,
    "parler": 151,
    "à": 247,
    "robot": 193,
    "contact": 57,
    "service": 204,
    "client": 43,
    "me": 126,
    "gonfle": 99,
    "n": 136,
    "importe": 111,
    "ai": 5,
    "marre": 125,
    "trop": 224,
    "lent": 117,
    "vais": 236,
    "péter": 172,
    "cable": 33,
    "hyper": 106,
    "content": 58,
    "cool": 60,
    "youpi": 246,
    "génial": 101,
    "déchire": 79,
    "quelle": 176,
    "déception": 78,
    "nul": 141,
    "attendais": 16,
    "bof": 25,
    "ouf": 146,
    "annuler": 11,
    "rembourse": 184,
    "ma": 121,
    "commande": 48,
    "remboursement": 185,
    "signale": 205,
    "problème": 166,
    "réclamation": 196,
    "officielle": 142,
    "débile": 77,
    "buggé": 31,
    "mal": 124,
    "naze": 137,
    "ce": 36,
    "bot": 30,
    "sers": 203,
    "qu": 173,
    "machine": 122,
    "vaut": 238,
    "futé": 95,
    "__number__": 1,
    "neurones": 138,
    "même": 135,
    "chat": 38,
    "code": 44,
    "quel": 175,
    "temps": 218,
    "fait": 87,
    "demain": 68,
    "cours": 63,
    "bitcoin": 23,
    "gagné": 96,
    "coupe": 62,
    "news": 139,
    "récentes": 195,
    "trouve": 225,
    "bon": 26,
    "resto": 188,
    "paris": 149,
    "capitale": 35,
    "finlande": 89,
    "connais": 55,
    "chatgpt": 39,
    "merci": 127,
    "beaucoup": 19,
    "te": 216,
    "remercie": 186,
    "assistance": 14,
    "au": 17,
    "revoir": 190,
    "bientôt": 22,
    "prochaine": 167,
    "tard": 214,
    "revoyure": 191,
    "peux": 159,
    "analyser": 10,
    "analyse": 9,
    "génère": 102,
    "questions": 179,
    "générer": 103,
    "document": 71,
    "fichier": 88,
    "pdf": 156,
    "s": 198,
    "plaît": 161,
    "vous": 241,
    "users": 233,
    "documents": 72,
    "d": 65,
    "r3": 183,
    "structure": 210,
    "données": 74,
    "complexes": 51,
    "_": 0,
    "arbres": 12,
    "cryptographie": 64,
    "et": 83,
    "securite": 202,
    "r102": 182,
    "gestion_bdd": 98
  },
  "intent": {
    "saluer": 20,
    "moyen_age": 13,
    "amicale": 0,
    "famillier": 8,
    "complotiste": 2,
    "interroger_curiosite": 11,
    "interroger_capacites": 10,
    "interroger_opinion": 12,
    "solliciter_aide_generale": 21,
    "solliciter_clarification": 22,
    "solliciter_information_specifique": 23,
    "demander_contact_humain": 3,
    "exprimer_frustration": 6,
    "exprimer_joie": 7,
    "exprimer_deception": 5,
    "ordonner_service_client": 15,
    "provoquer_insulte": 17,
    "provoquer_moquerie": 18,
    "demander_info_externe": 4,
    "remerciements": 19,
    "prendre_conge": 16,
    "analyser_cours": 1,
    "fournir_chemin_pdf": 9,
    "nlu_fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_capture_pdf_path": 1,
    "action_poser_question": 8,
    "utter_default": 14,
    "utter_demander_contact_humain": 15,
    "utter_demander_pdf": 16,
    "utter_exprimer_deception": 17,
    "utter_exprimer_frustration": 18,
    "utter_exprimer_joie": 19,
    "utter_famillier": 20,
    "utter_info_non_disponible": 21,
    "utter_interroger_capacites": 22,
    "utter_interroger_curiosite": 23,
    "utter_interroger_opinion": 24,
    "utter_moyen_age": 25,
    "utter_ordonner_service_client": 26,
    "utter_prendre_conge": 27,
    "utter_provoquer_insulte": 28,
    "utter_provoquer_moquerie": 29,
    "utter_remerciements": 30,
    "utter_saluer": 31,
    "utter_solliciter_aide_generale": 32,
    "utter_solliciter_clarification": 33,
    "utter_solliciter_information_specifique": 34
  },
  "action_text": null,
  "intent_response_key": null
}