{
  "text": {
    " ": 0,
    "b": 45,
    "o": 109,
    "n": 95,
    "j": 83,
    "u": 168,
    "r": 134,
    " b": 4,
    "bo": 46,
    "on": 113,
    "nj": 99,
    "jo": 84,
    "ou": 119,
    "ur": 176,
    "r ": 135,
    " bo": 5,
    "bon": 47,
    "onj": 114,
    "njo": 100,
    "jou": 85,
    "our": 123,
    "ur ": 177,
    " bon": 6,
    "bonj": 48,
    "onjo": 115,
    "njou": 101,
    "jour": 86,
    "our ": 124,
    "s": 140,
    "a": 33,
    "l": 87,
    "t": 158,
    " s": 24,
    "sa": 142,
    "al": 34,
    "lu": 88,
    "ut": 180,
    "t ": 159,
    " sa": 25,
    "sal": 143,
    "alu": 35,
    "lut": 89,
    "ut ": 181,
    " sal": 26,
    "salu": 144,
    "alut": 36,
    "lut ": 90,
    "c": 50,
    " c": 7,
    "co": 53,
    "uc": 170,
    "u ": 169,
    " co": 10,
    "cou": 54,
    "ouc": 121,
    "uco": 171,
    "ou ": 120,
    " cou": 11,
    "couc": 56,
    "ouco": 122,
    "ucou": 172,
    "cou ": 55,
    "i": 77,
    "ns": 102,
    "so": 149,
    "oi": 110,
    "ir": 81,
    "ons": 116,
    "nso": 104,
    "soi": 150,
    "oir": 111,
    "ir ": 82,
    "bons": 49,
    "onso": 118,
    "nsoi": 105,
    "soir": 151,
    "oir ": 112,
    "ta": 160,
    "at": 42,
    "ti": 163,
    "io": 78,
    "s ": 141,
    "uta": 182,
    "tat": 161,
    "ati": 43,
    "tio": 164,
    "ion": 79,
    "ns ": 103,
    "luta": 91,
    "utat": 183,
    "tati": 162,
    "atio": 44,
    "tion": 165,
    "ions": 80,
    "ons ": 117,
    "p": 126,
    "e": 62,
    "x": 187,
    "-": 29,
    " p": 18,
    "pe": 127,
    "eu": 70,
    "ux": 184,
    "x-": 188,
    "-t": 30,
    "tu": 166,
    " pe": 19,
    "peu": 128,
    "eux": 71,
    "ux-": 185,
    "x-t": 189,
    "-tu": 31,
    "tu ": 167,
    " peu": 20,
    "peux": 129,
    "eux-": 72,
    "ux-t": 186,
    "x-tu": 190,
    "-tu ": 32,
    "y": 191,
    " a": 1,
    "an": 39,
    "na": 96,
    "ly": 92,
    "ys": 192,
    "se": 145,
    "er": 64,
    " an": 2,
    "ana": 40,
    "nal": 97,
    "aly": 37,
    "lys": 93,
    "yse": 193,
    "ser": 147,
    "er ": 65,
    " ana": 3,
    "anal": 41,
    "naly": 98,
    "alys": 38,
    "lyse": 94,
    "yser": 195,
    "ser ": 148,
    "ce": 51,
    "e ": 63,
    " ce": 8,
    "ce ": 52,
    " ce ": 9,
    "rs": 138,
    "urs": 178,
    "rs ": 139,
    "cour": 57,
    "ours": 125,
    "urs ": 179,
    "se ": 146,
    "yse ": 194,
    "g": 73,
    "é": 200,
    "è": 196,
    " g": 15,
    "gé": 74,
    "én": 201,
    "nè": 106,
    "èr": 197,
    "re": 136,
    " gé": 16,
    "gén": 75,
    "énè": 202,
    "nèr": 107,
    "ère": 198,
    "re ": 137,
    " gén": 17,
    "génè": 76,
    "énèr": 203,
    "nère": 108,
    "ère ": 199,
    "d": 58,
    " d": 12,
    "de": 59,
    "es": 66,
    " de": 13,
    "des": 60,
    "es ": 67,
    " des": 14,
    "des ": 61,
    "q": 130,
    " q": 21,
    "qu": 131,
    "ue": 173,
    "st": 152,
    " qu": 22,
    "que": 132,
    "ues": 174,
    "est": 68,
    "sti": 153,
    " que": 23,
    "ques": 133,
    "uest": 175,
    "esti": 69,
    "stio": 154,
    "su": 155,
    " su": 27,
    "sur": 156,
    " sur": 28,
    "sur ": 157
  },
  "response": null,
  "action_text": null
}