{
  "text": {
    " ": 0,
    "b": 524,
    "o": 1301,
    "n": 1185,
    "j": 1041,
    "u": 1827,
    "r": 1525,
    " b": 29,
    "bo": 552,
    "on": 1353,
    "nj": 1237,
    "jo": 1045,
    "ou": 1408,
    "ur": 1883,
    "r ": 1526,
    " bo": 38,
    "bon": 555,
    "onj": 1365,
    "njo": 1238,
    "jou": 1046,
    "our": 1418,
    "ur ": 1884,
    " bon": 40,
    "bonj": 557,
    "onjo": 1366,
    "njou": 1239,
    "jour": 1047,
    "our ": 1419,
    "s": 1657,
    "a": 392,
    "l": 1051,
    "t": 1737,
    " s": 246,
    "sa": 1669,
    "al": 433,
    "lu": 1097,
    "ut": 1900,
    "t ": 1738,
    " sa": 248,
    "sal": 1672,
    "alu": 437,
    "lut": 1102,
    "ut ": 1901,
    " sal": 250,
    "salu": 1673,
    "alut": 438,
    "lut ": 1103,
    "c": 572,
    " c": 45,
    "co": 626,
    "uc": 1832,
    "u ": 1828,
    " co": 61,
    "cou": 643,
    "ouc": 1410,
    "uco": 1834,
    "ou ": 1409,
    " cou": 68,
    "couc": 645,
    "ouco": 1411,
    "ucou": 1835,
    "cou ": 644,
    "i": 935,
    "ns": 1260,
    "so": 1705,
    "oi": 1327,
    "ir": 1013,
    "ons": 1371,
    "nso": 1265,
    "soi": 1706,
    "oir": 1333,
    "ir ": 1014,
    "bons": 558,
    "onso": 1374,
    "nsoi": 1266,
    "soir": 1707,
    "oir ": 1334,
    "ta": 1742,
    "at": 498,
    "ti": 1777,
    "io": 1005,
    "s ": 1658,
    "uta": 1902,
    "tat": 1752,
    "ati": 504,
    "tio": 1780,
    "ion": 1006,
    "ns ": 1261,
    "luta": 1104,
    "utat": 1903,
    "tati": 1753,
    "atio": 505,
    "tion": 1781,
    "ions": 1009,
    "ons ": 1372,
    "è": 2001,
    " t": 266,
    "tr": 1794,
    "rè": 1641,
    "ès": 2009,
    " tr": 281,
    "trè": 1802,
    "rès": 1644,
    "ès ": 2010,
    " trè": 285,
    "très": 1803,
    "rès ": 1645,
    "h": 900,
    "e": 713,
    "ch": 596,
    "he": 907,
    "er": 769,
    " ch": 55,
    "che": 600,
    "her": 910,
    "er ": 770,
    " che": 57,
    "cher": 602,
    "her ": 911,
    "m": 1112,
    " m": 155,
    "me": 1136,
    "es": 786,
    " me": 163,
    "mes": 1142,
    "es ": 787,
    " mes": 166,
    "mes ": 1143,
    "ô": 2060,
    "g": 856,
    " h": 126,
    "hô": 932,
    "ôm": 2064,
    "ma": 1114,
    "ag": 408,
    "ge": 864,
    " hô": 131,
    "hôm": 933,
    "ôma": 2065,
    "mag": 1118,
    "age": 411,
    "ges": 867,
    " hôm": 132,
    "hôma": 934,
    "ômag": 2066,
    "mage": 1120,
    "ages": 412,
    "ges ": 868,
    "p": 1430,
    "y": 1967,
    " p": 198,
    "pa": 1432,
    "ay": 515,
    "ys": 1978,
    "an": 449,
    "n ": 1186,
    " pa": 199,
    "pay": 1443,
    "ays": 516,
    "ysa": 1979,
    "san": 1674,
    "an ": 450,
    " pay": 202,
    "pays": 1444,
    "aysa": 517,
    "ysan": 1980,
    "san ": 1675,
    "mo": 1161,
    " mo": 170,
    "mon": 1166,
    "on ": 1354,
    " mon": 172,
    "mon ": 1167,
    " a": 5,
    "am": 441,
    "mi": 1144,
    "i ": 936,
    " am": 15,
    "ami": 444,
    "mi ": 1145,
    " ami": 16,
    "ami ": 445,
    "po": 1477,
    "ot": 1402,
    "te": 1757,
    "e ": 714,
    " po": 212,
    "pot": 1482,
    "ote": 1404,
    "te ": 1758,
    " pot": 214,
    "pote": 1483,
    "ote ": 1405,
    "f": 818,
    " r": 228,
    "re": 1559,
    "eu": 798,
    "uf": 1846,
    "f ": 819,
    " re": 233,
    "reu": 1576,
    "euf": 799,
    "uf ": 1847,
    " reu": 237,
    "reuf": 1577,
    "euf ": 800,
    " f": 100,
    "fr": 842,
    "èr": 2005,
    " fr": 109,
    "frè": 845,
    "rèr": 1642,
    "ère": 2006,
    "re ": 1560,
    " frè": 111,
    "frèr": 846,
    "rère": 1643,
    "ère ": 2007,
    " g": 114,
    "ga": 857,
    "ar": 473,
    "rs": 1618,
    " ga": 115,
    "gar": 860,
    "ars": 489,
    "rs ": 1619,
    " gar": 117,
    "gars": 861,
    "ars ": 490,
    " j": 141,
    "je": 1043,
    " je": 143,
    "je ": 1044,
    " je ": 144,
    " t ": 267,
    "ai": 415,
    "im": 983,
    " ai": 11,
    "aim": 419,
    "ime": 984,
    "me ": 1137,
    " aim": 14,
    "aime": 420,
    "ime ": 985,
    "d": 664,
    "ad": 405,
    "do": 694,
    "or": 1390,
    " ad": 9,
    "ado": 406,
    "dor": 699,
    "ore": 1391,
    " ado": 10,
    "ador": 407,
    "dore": 700,
    "ore ": 1392,
    "tu": 1814,
    " tu": 286,
    "tu ": 1815,
    " tu ": 287,
    " e": 90,
    " es": 93,
    " es ": 94,
    "be": 531,
    "ea": 721,
    "au": 509,
    " be": 30,
    "bea": 532,
    "eau": 722,
    "au ": 510,
    " bea": 31,
    "beau": 533,
    "eau ": 723,
    "el": 735,
    "ll": 1084,
    "le": 1065,
    "bel": 534,
    "ell": 737,
    "lle": 1085,
    "le ": 1066,
    " bel": 32,
    "bell": 535,
    "elle": 738,
    "lle ": 1086,
    "ef": 730,
    "hef": 908,
    "ef ": 731,
    "chef": 601,
    "hef ": 909,
    "bi": 538,
    "ie": 952,
    "en": 751,
    " bi": 33,
    "bie": 539,
    "ien": 958,
    "en ": 752,
    " bie": 34,
    "bien": 540,
    "ien ": 959,
    " o": 186,
    " ou": 193,
    " ou ": 194,
    "q": 1511,
    " q": 221,
    "qu": 1512,
    "uo": 1874,
    " qu": 222,
    "quo": 1523,
    "uoi": 1875,
    "oi ": 1328,
    " quo": 227,
    "quoi": 1524,
    "uoi ": 1876,
    " l": 145,
    " le": 149,
    " le ": 150,
    "om": 1343,
    "mm": 1153,
    "nt": 1267,
    "com": 634,
    "omm": 1344,
    "mme": 1156,
    "men": 1138,
    "ent": 761,
    "nt ": 1268,
    " com": 65,
    "comm": 635,
    "omme": 1346,
    "mmen": 1158,
    "ment": 1139,
    "ent ": 762,
    "v": 1920,
    " v": 294,
    "va": 1921,
    "a ": 393,
    " va": 295,
    "va ": 1922,
    " va ": 296,
    "as": 491,
    "vas": 1927,
    "as ": 492,
    " vas": 299,
    "vas ": 1928,
    " y": 311,
    "yo": 1969,
    "o ": 1302,
    " yo": 313,
    "yo ": 1970,
    " yo ": 314,
    "os": 1397,
    "ss": 1713,
    "bos": 559,
    "oss": 1400,
    "ss ": 1714,
    " bos": 41,
    "boss": 560,
    "oss ": 1401,
    "fa": 820,
    "is": 1017,
    " fa": 101,
    "fai": 821,
    "ais": 428,
    "is ": 1018,
    " fai": 102,
    "fais": 823,
    "ais ": 429,
    "ç": 1996,
    " ç": 318,
    "ça": 1997,
    " ça": 319,
    "ça ": 1998,
    " ça ": 320,
    " d": 71,
    "di": 691,
    "it": 1026,
    " di": 80,
    "dit": 692,
    "it ": 1027,
    " dit": 81,
    "dit ": 693,
    "ra": 1537,
    "nq": 1257,
    "ui": 1851,
    "il": 974,
    "tra": 1795,
    "ran": 1543,
    "anq": 462,
    "nqu": 1258,
    "qui": 1520,
    "uil": 1853,
    "ill": 980,
    " tra": 282,
    "tran": 1796,
    "ranq": 1544,
    "anqu": 463,
    "nqui": 1259,
    "quil": 1522,
    "uill": 1854,
    "ille": 981,
    "les": 1071,
    " les": 152,
    "les ": 1072,
    " i": 133,
    "um": 1861,
    "in": 989,
    "na": 1190,
    " il": 136,
    "llu": 1089,
    "lum": 1098,
    "umi": 1868,
    "min": 1148,
    "ina": 991,
    "nat": 1196,
    "tis": 1782,
    " ill": 138,
    "illu": 982,
    "llum": 1090,
    "lumi": 1099,
    "umin": 1869,
    "mina": 1149,
    "inat": 992,
    "nati": 1197,
    "atis": 506,
    "tis ": 1783,
    "rô": 1654,
    "ôl": 2061,
    "con": 637,
    "ont": 1375,
    "ntr": 1274,
    "trô": 1804,
    "rôl": 1655,
    "ôle": 2062,
    "len": 1067,
    " con": 66,
    "cont": 640,
    "ontr": 1379,
    "ntrô": 1275,
    "trôl": 1805,
    "rôle": 1656,
    "ôlen": 2063,
    "lent": 1068,
    "nd": 1208,
    "de": 681,
    "ond": 1359,
    "nde": 1212,
    "de ": 682,
    "mond": 1168,
    "onde": 1360,
    "nde ": 1213,
    "ep": 766,
    "pt": 1498,
    "li": 1075,
    "rep": 1568,
    "ept": 767,
    "pti": 1500,
    "til": 1778,
    "ili": 978,
    "lie": 1076,
    "ens": 758,
    " rep": 235,
    "rept": 1569,
    "epti": 768,
    "ptil": 1501,
    "tili": 1779,
    "ilie": 979,
    "lien": 1077,
    "iens": 960,
    "ens ": 759,
    " so": 257,
    "son": 1710,
    " son": 259,
    "sont": 1712,
    "ont ": 1376,
    "rm": 1596,
    "par": 1435,
    "arm": 485,
    "rmi": 1597,
    "mis": 1151,
    " par": 200,
    "parm": 1439,
    "armi": 486,
    "rmis": 1598,
    "mis ": 1152,
    " n": 175,
    "no": 1253,
    "us": 1896,
    " no": 182,
    "nou": 1255,
    "ous": 1421,
    "us ": 1897,
    " nou": 183,
    "nous": 1256,
    "ous ": 1422,
    "ac": 397,
    "cc": 583,
    "ci": 610,
    "vac": 1923,
    "acc": 398,
    "cci": 584,
    "cin": 615,
    "ins": 1001,
    " vac": 297,
    "vacc": 1924,
    "acci": 399,
    "ccin": 585,
    "cins": 616,
    "ins ": 1002,
    "x": 1956,
    "da": 673,
    "ng": 1229,
    "ux": 1916,
    "x ": 1957,
    " da": 74,
    "dan": 676,
    "ang": 458,
    "nge": 1230,
    "ger": 865,
    "ere": 777,
    "eux": 803,
    "ux ": 1917,
    " dan": 75,
    "dang": 677,
    "ange": 459,
    "nger": 1231,
    "gere": 866,
    "ereu": 778,
    "reux": 1578,
    "eux ": 804,
    "la": 1053,
    " la": 147,
    "la ": 1054,
    " la ": 148,
    "rr": 1615,
    " te": 272,
    "ter": 1769,
    "err": 779,
    "rre": 1616,
    " ter": 276,
    "terr": 1771,
    "erre": 780,
    "rre ": 1617,
    "st": 1719,
    "est": 790,
    "st ": 1720,
    " est": 95,
    "est ": 791,
    "pl": 1466,
    " pl": 209,
    "pla": 1467,
    "lat": 1061,
    "ate": 500,
    " pla": 210,
    "plat": 1468,
    "late": 1062,
    "ate ": 501,
    "ui ": 1852,
    " qui": 226,
    "qui ": 1521,
    "to": 1784,
    " to": 278,
    "toi": 1790,
    " toi": 279,
    "toi ": 1791,
    " u": 290,
    "un": 1870,
    " un": 291,
    "un ": 1871,
    " un ": 292,
    "pr": 1486,
    "ro": 1599,
    "og": 1324,
    "gr": 887,
    " pr": 216,
    "pro": 1489,
    "rog": 1605,
    "ogr": 1325,
    "gra": 888,
    "ram": 1541,
    "amm": 446,
    " pro": 217,
    "prog": 1492,
    "rogr": 1606,
    "ogra": 1326,
    "gram": 889,
    "ramm": 1542,
    "amme": 447,
    "mme ": 1157,
    "hu": 926,
    " hu": 127,
    "hum": 927,
    "uma": 1862,
    "mai": 1121,
    "ain": 421,
    "in ": 990,
    " hum": 128,
    "huma": 928,
    "umai": 1863,
    "main": 1122,
    "ain ": 422,
    "é": 2014,
    "mé": 1180,
    "é ": 2015,
    "mmé": 1159,
    "mé ": 1181,
    "ammé": 448,
    "mmé ": 1160,
    " a ": 6,
    "od": 1315,
    "dé": 705,
    "cod": 627,
    "odé": 1318,
    "dé ": 706,
    " cod": 62,
    "codé": 629,
    "odé ": 1319,
    " as": 22,
    " as ": 23,
    " de": 76,
    "des": 687,
    " des": 79,
    "des ": 688,
    "ts": 1806,
    "are": 478,
    "ren": 1564,
    "nts": 1276,
    "ts ": 1807,
    "pare": 1436,
    "aren": 479,
    "rent": 1567,
    "ents": 764,
    "nts ": 1277,
    "ob": 1303,
    " ro": 241,
    "rob": 1600,
    "obo": 1306,
    "bot": 561,
    "ots": 1406,
    " rob": 242,
    "robo": 1602,
    "obot": 1307,
    "bots": 563,
    "ots ": 1407,
    "c ": 573,
    " c ": 46,
    "ton": 1792,
    " ton": 280,
    "ton ": 1793,
    "ri": 1581,
    "ig": 969,
    "gi": 873,
    "ne": 1216,
    " or": 191,
    "ori": 1393,
    "rig": 1586,
    "igi": 970,
    "gin": 874,
    "ine": 995,
    "ne ": 1217,
    " ori": 192,
    "orig": 1394,
    "rigi": 1587,
    "igin": 971,
    "gine": 875,
    "ine ": 996,
    "sai": 1670,
    " sai": 249,
    "sais": 1671,
    "air": 425,
    "ire": 1015,
    "fair": 822,
    "aire": 427,
    "ire ": 1016,
    "â": 1992,
    "tâ": 1819,
    "âc": 1993,
    " tâ": 288,
    "tâc": 1820,
    "âch": 1994,
    "hes": 912,
    " tâc": 289,
    "tâch": 1821,
    "âche": 1995,
    "ches": 603,
    "hes ": 913,
    "tes": 1772,
    " tes": 277,
    "tes ": 1773,
    "fo": 837,
    "nc": 1200,
    "ct": 651,
    " fo": 106,
    "fon": 840,
    "onc": 1357,
    "nct": 1204,
    "cti": 653,
    " fon": 108,
    "fonc": 841,
    "onct": 1358,
    "ncti": 1205,
    "ctio": 654,
    "ca": 577,
    "ap": 466,
    "ab": 394,
    "bl": 545,
    " ca": 49,
    "cap": 580,
    "apa": 467,
    "pab": 1433,
    "abl": 395,
    "ble": 546,
    " cap": 51,
    "capa": 581,
    "apab": 468,
    "pabl": 1434,
    "able": 396,
    "ble ": 547,
    " de ": 77,
    "ue": 1838,
    "que": 1516,
    "uel": 1840,
    " que": 225,
    "quel": 1518,
    "uell": 1842,
    "lles": 1088,
    " ac": 7,
    "act": 402,
    " act": 8,
    "acti": 404,
    "gè": 891,
    " gè": 122,
    "gèr": 892,
    "res": 1572,
    " gèr": 123,
    "gère": 893,
    "ères": 2008,
    "res ": 1573,
    "mp": 1169,
    "pé": 1508,
    "ét": 2049,
    "ce": 586,
    "omp": 1349,
    "mpé": 1178,
    "pét": 1509,
    "éte": 2050,
    "ten": 1765,
    "enc": 753,
    "nce": 1201,
    "ces": 592,
    "comp": 636,
    "ompé": 1352,
    "mpét": 1179,
    "péte": 1510,
    "éten": 2051,
    "tenc": 1766,
    "ence": 754,
    "nces": 1203,
    "ces ": 593,
    "pe": 1448,
    "se": 1676,
    " pe": 205,
    "pen": 1450,
    "nse": 1262,
    "ses": 1690,
    " pen": 206,
    "pens": 1451,
    "ense": 760,
    "nses": 1264,
    "ses ": 1691,
    "ains": 424,
    "une": 1872,
    " une": 293,
    "une ": 1873,
    "op": 1383,
    "pi": 1460,
    "ni": 1232,
    " op": 189,
    "opi": 1385,
    "pin": 1462,
    "ini": 997,
    "nio": 1235,
    " opi": 190,
    "opin": 1386,
    "pini": 1463,
    "inio": 998,
    "nion": 1236,
    "ion ": 1007,
    "su": 1732,
    " su": 263,
    "sur": 1735,
    " sur": 265,
    "sur ": 1736,
    " x": 309,
    " x ": 310,
    "si": 1692,
    "pos": 1480,
    "osi": 1398,
    "sit": 1703,
    "iti": 1036,
    " pos": 213,
    "posi": 1481,
    "osit": 1399,
    "siti": 1704,
    "itio": 1037,
    "éb": 2016,
    "ba": 525,
    " dé": 87,
    "déb": 707,
    "éba": 2017,
    "bat": 526,
    "at ": 499,
    " déb": 88,
    "déba": 708,
    "ébat": 2018,
    "bat ": 527,
    "ia": 937,
    " ia": 134,
    "ia ": 938,
    " ia ": 135,
    "ré": 1646,
    "éf": 2032,
    "fé": 853,
    "ér": 2045,
    "pré": 1494,
    "réf": 1650,
    "éfé": 2033,
    "fér": 854,
    "ére": 2046,
    "ce ": 587,
    " pré": 218,
    "préf": 1495,
    "réfé": 1651,
    "éfér": 2034,
    "fére": 855,
    "éren": 2047,
    "renc": 1565,
    "nce ": 1202,
    "ec": 725,
    "hn": 923,
    "tec": 1761,
    "ech": 726,
    "chn": 608,
    "hno": 924,
    "no ": 1254,
    " tec": 274,
    "tech": 1762,
    "echn": 727,
    "chno": 609,
    "hno ": 925,
    "vi": 1938,
    " vi": 303,
    "vis": 1941,
    "isi": 1019,
    "sio": 1699,
    " vis": 304,
    "visi": 1942,
    "isio": 1020,
    "sion": 1700,
    "fu": 849,
    " fu": 112,
    "fut": 850,
    "utu": 1908,
    "tur": 1816,
    " fut": 113,
    "futu": 851,
    "utur": 1909,
    "tur ": 1817,
    "l ": 1052,
    " l ": 146,
    "j ": 1042,
    " j ": 142,
    "lo": 1091,
    "oq": 1387,
    " bl": 36,
    "blo": 548,
    "loq": 1092,
    "oqu": 1388,
    "ue ": 1839,
    " blo": 37,
    "bloq": 549,
    "loqu": 1093,
    "oque": 1389,
    "que ": 1517,
    "ru": 1631,
    "tru": 1800,
    "ruc": 1632,
    "uc ": 1833,
    " tru": 284,
    "truc": 1801,
    "ruc ": 1633,
    "ds": 701,
    "mpr": 1174,
    "pre": 1487,
    "end": 755,
    "nds": 1214,
    "ds ": 702,
    "ompr": 1351,
    "mpre": 1175,
    "pren": 1488,
    "rend": 1566,
    "ends": 757,
    "nds ": 1215,
    " ri": 239,
    "rie": 1582,
    " rie": 240,
    "rien": 1583,
    "-": 321,
    "id": 948,
    "e-": 715,
    "-m": 325,
    "aid": 417,
    "ide": 949,
    "de-": 683,
    "e-m": 716,
    "-mo": 326,
    "moi": 1163,
    " aid": 13,
    "aide": 418,
    "ide-": 951,
    "de-m": 684,
    "e-mo": 717,
    "-moi": 327,
    "moi ": 1164,
    "ol": 1337,
    "sol": 1708,
    "olu": 1341,
    "uti": 1906,
    " sol": 258,
    "solu": 1709,
    "olut": 1342,
    "luti": 1105,
    "utio": 1907,
    "nu": 1281,
    " mi": 167,
    "inu": 1003,
    "nut": 1287,
    "ute": 1904,
    " min": 169,
    "minu": 1150,
    "inut": 1004,
    "nute": 1288,
    "ute ": 1905,
    "pou": 1484,
    " pou": 215,
    "pour": 1485,
    "m ": 1113,
    " m ": 156,
    "ass": 495,
    "ssi": 1717,
    "sis": 1701,
    "ist": 1023,
    "ste": 1723,
    " ass": 24,
    "assi": 497,
    "ssis": 1718,
    "sist": 1702,
    "iste": 1025,
    "ster": 1724,
    "ter ": 1770,
    "sui": 1733,
    "uis": 1855,
    " sui": 264,
    "suis": 1734,
    "uis ": 1856,
    "cé": 662,
    "coi": 630,
    "oin": 1329,
    "inc": 993,
    "ncé": 1206,
    "cé ": 663,
    " coi": 63,
    "coin": 631,
    "oinc": 1331,
    "incé": 994,
    "ncé ": 1207,
    "rd": 1555,
    "du": 703,
    "per": 1452,
    "erd": 775,
    "rdu": 1557,
    "du ": 704,
    " per": 207,
    "perd": 1454,
    "erdu": 776,
    "rdu ": 1558,
    "ex": 813,
    "xp": 1964,
    "iq": 1010,
    " ex": 98,
    "exp": 816,
    "xpl": 1965,
    "pli": 1473,
    "liq": 1078,
    "iqu": 1011,
    " exp": 99,
    "expl": 817,
    "xpli": 1966,
    "pliq": 1474,
    "liqu": 1079,
    "ique": 1012,
    "mie": 1146,
    "ieu": 964,
    " mie": 168,
    "mieu": 1147,
    "ieux": 965,
    "ép": 2042,
    "pè": 1505,
    "èt": 2011,
    " ré": 243,
    "rép": 1652,
    "épè": 2043,
    "pèt": 1506,
    "ète": 2012,
    " rép": 245,
    "répè": 1653,
    "épèt": 2044,
    "pète": 1507,
    "ète ": 2013,
    " en": 91,
    " en ": 92,
    "plu": 1475,
    "lus": 1100,
    " plu": 211,
    "plus": 1476,
    "lus ": 1101,
    " si": 254,
    "sim": 1695,
    "imp": 986,
    "mpl": 1170,
    "ple": 1470,
    " sim": 256,
    "simp": 1696,
    "impl": 987,
    "mple": 1171,
    "ple ": 1471,
    "pas": 1440,
    " pas": 201,
    "pas ": 1441,
    "cl": 620,
    " cl": 58,
    "cla": 621,
    "lai": 1055,
    " cla": 59,
    "clai": 622,
    "lair": 1056,
    "air ": 426,
    "rl": 1592,
    "arl": 483,
    "rle": 1593,
    "parl": 1438,
    "arle": 484,
    "rle ": 1594,
    " moi": 171,
    "moin": 1165,
    "oins": 1332,
    "nç": 1289,
    "fra": 843,
    "anç": 464,
    "nça": 1290,
    "çai": 1999,
    " fra": 110,
    "fran": 844,
    "ranç": 1545,
    "ança": 465,
    "nçai": 1291,
    "çais": 2000,
    "et": 794,
    "tt": 1810,
    " ce": 52,
    "cet": 594,
    "ett": 796,
    "tte": 1811,
    " cet": 54,
    "cett": 595,
    "ette": 797,
    "tte ": 1812,
    "foi": 838,
    "ois": 1335,
    " foi": 107,
    "fois": 839,
    "ois ": 1336,
    "nn": 1243,
    " do": 82,
    "don": 697,
    "onn": 1367,
    "nne": 1246,
    " don": 84,
    "donn": 698,
    "onne": 1369,
    "nne ": 1247,
    "if": 966,
    "fs": 847,
    " ta": 270,
    "tar": 1749,
    "ari": 480,
    "rif": 1584,
    "ifs": 967,
    "fs ": 848,
    " tar": 271,
    "tari": 1751,
    "arif": 481,
    "rifs": 1585,
    "ifs ": 968,
    " du": 85,
    " du ": 86,
    " ma": 157,
    "aga": 409,
    "gas": 862,
    "asi": 493,
    "sin": 1697,
    " mag": 160,
    "maga": 1119,
    "agas": 410,
    "gasi": 863,
    "asin": 494,
    "sin ": 1698,
    "ù": 2069,
    "où": 1428,
    "ù ": 2070,
    " où": 196,
    "où ": 1429,
    " où ": 197,
    "uv": 1912,
    "ve": 1931,
    "tro": 1797,
    "rou": 1613,
    "ouv": 1423,
    "uve": 1913,
    "ver": 1934,
    " tro": 283,
    "trou": 1799,
    "rouv": 1614,
    "ouve": 1424,
    "uver": 1915,
    "ver ": 1935,
    "rom": 1607,
    "omo": 1347,
    "mo ": 1162,
    "prom": 1493,
    "romo": 1608,
    "omo ": 1348,
    "ua": 1829,
    "d ": 665,
    "qua": 1514,
    "uan": 1830,
    "and": 455,
    "nd ": 1209,
    " qua": 224,
    "quan": 1515,
    "uand": 1831,
    "and ": 456,
    "iv": 1038,
    "vr": 1950,
    " li": 153,
    "liv": 1082,
    "ivr": 1039,
    "vra": 1951,
    "rai": 1538,
    "iso": 1021,
    " liv": 154,
    "livr": 1083,
    "ivra": 1040,
    "vrai": 1952,
    "rais": 1540,
    "aiso": 430,
    "ison": 1022,
    "son ": 1711,
    "y ": 1968,
    " y ": 312,
    "t-": 1739,
    "-i": 322,
    " t-": 268,
    "t-i": 1740,
    "-il": 323,
    "il ": 975,
    " t-i": 269,
    "t-il": 1741,
    "-il ": 324,
    "k": 1048,
    "oc": 1308,
    "ck": 617,
    "ks": 1049,
    " st": 260,
    "sto": 1727,
    "toc": 1786,
    "ock": 1311,
    "cks": 618,
    "ks ": 1050,
    " sto": 261,
    "stoc": 1729,
    "tock": 1787,
    "ocks": 1312,
    "cks ": 619,
    "col": 632,
    "oli": 1339,
    "lis": 1080,
    " col": 64,
    "coli": 633,
    "olis": 1340,
    "lis ": 1081,
    " ve": 301,
    "veu": 1936,
    " veu": 302,
    "veux": 1937,
    " vr": 307,
    "ai ": 416,
    " vra": 308,
    "rai ": 1539,
    "ei": 732,
    "sei": 1682,
    "eil": 733,
    "ler": 1069,
    "cons": 639,
    "onse": 1373,
    "nsei": 1263,
    "seil": 1683,
    "eill": 734,
    "ller": 1087,
    "ler ": 1070,
    "sse": 1715,
    "se-": 1678,
    "pass": 1442,
    "asse": 496,
    "sse-": 1716,
    "se-m": 1679,
    "lq": 1094,
    "elq": 739,
    "lqu": 1095,
    "qu ": 1513,
    "uelq": 1843,
    "elqu": 740,
    "lqu ": 1096,
    "tent": 1768,
    "rler": 1595,
    "à": 1990,
    " à": 316,
    "à ": 1991,
    " à ": 317,
    "ot ": 1403,
    "bot ": 562,
    "nta": 1269,
    "tac": 1743,
    "ct ": 652,
    "onta": 1377,
    "ntac": 1270,
    "tact": 1744,
    "act ": 403,
    "rv": 1635,
    "ic": 941,
    " se": 251,
    "ser": 1686,
    "erv": 784,
    "rvi": 1636,
    "vic": 1939,
    "ice": 942,
    " ser": 253,
    "serv": 1689,
    "ervi": 785,
    "rvic": 1637,
    "vice": 1940,
    "ice ": 943,
    "cli": 624,
    " cli": 60,
    "clie": 625,
    "ient": 961,
    " me ": 164,
    "go": 881,
    "nf": 1226,
    "fl": 834,
    " go": 120,
    "gon": 882,
    "onf": 1363,
    "nfl": 1227,
    "fle": 835,
    " gon": 121,
    "gonf": 883,
    "onfl": 1364,
    "nfle": 1228,
    "fle ": 836,
    " n ": 176,
    "rt": 1628,
    " im": 139,
    "mpo": 1172,
    "por": 1478,
    "ort": 1395,
    "rte": 1629,
    " imp": 140,
    "impo": 988,
    "mpor": 1173,
    "port": 1479,
    "orte": 1396,
    "rte ": 1630,
    " ai ": 12,
    "mar": 1127,
    "arr": 487,
    " mar": 162,
    "marr": 1128,
    "arre": 488,
    "p ": 1431,
    "rop": 1611,
    "op ": 1384,
    "trop": 1798,
    "rop ": 1612,
    " len": 151,
    "vai": 1925,
    " vai": 298,
    "vais": 1926,
    " pé": 219,
    " pét": 220,
    "éter": 2052,
    "cab": 578,
    " cab": 50,
    "cabl": 579,
    "hy": 929,
    "yp": 1973,
    " hy": 129,
    "hyp": 930,
    "ype": 1974,
    " hyp": 130,
    "hype": 931,
    "yper": 1975,
    "per ": 1453,
    "nte": 1271,
    "onte": 1378,
    "nten": 1272,
    "oo": 1380,
    "coo": 641,
    "ool": 1381,
    "ol ": 1338,
    " coo": 67,
    "cool": 642,
    "ool ": 1382,
    "up": 1877,
    "you": 1971,
    "oup": 1414,
    "upi": 1881,
    "pi ": 1461,
    " you": 315,
    "youp": 1972,
    "oupi": 1417,
    "upi ": 1882,
    "gé": 894,
    "én": 2035,
    " gé": 124,
    "gén": 896,
    "éni": 2036,
    "nia": 1233,
    "ial": 939,
    "al ": 434,
    " gén": 125,
    "géni": 897,
    "énia": 2037,
    "nial": 1234,
    "ial ": 940,
    "éc": 2021,
    "hi": 914,
    "déc": 710,
    "éch": 2025,
    "chi": 604,
    "hir": 921,
    " déc": 89,
    "déch": 712,
    "échi": 2026,
    "chir": 607,
    "hire": 922,
    "éce": 2022,
    "cep": 590,
    "déce": 711,
    "écep": 2024,
    "cept": 591,
    "ptio": 1502,
    "ul": 1857,
    " nu": 184,
    "nul": 1282,
    "ul ": 1858,
    " nul": 185,
    "nul ": 1283,
    " at": 25,
    "att": 507,
    "nda": 1210,
    "dai": 674,
    " att": 26,
    "atte": 508,
    "tten": 1813,
    "tend": 1767,
    "enda": 756,
    "ndai": 1211,
    "dais": 675,
    "of": 1320,
    "bof": 553,
    "of ": 1321,
    " bof": 39,
    "bof ": 554,
    "ouf": 1412,
    " ouf": 195,
    "ouf ": 1413,
    " an": 17,
    "ann": 460,
    "nnu": 1249,
    "ule": 1859,
    " ann": 19,
    "annu": 461,
    "nnul": 1250,
    "nule": 1284,
    "uler": 1860,
    "em": 741,
    "mb": 1131,
    "rem": 1561,
    "emb": 744,
    "mbo": 1134,
    "bou": 564,
    "urs": 1891,
    "rse": 1625,
    "se ": 1677,
    " rem": 234,
    "remb": 1562,
    "embo": 745,
    "mbou": 1135,
    "bour": 565,
    "ours": 1420,
    "urse": 1895,
    "rse ": 1626,
    "ma ": 1115,
    " ma ": 158,
    "mma": 1154,
    "man": 1125,
    "omma": 1345,
    "mman": 1155,
    "mand": 1126,
    "ande": 457,
    "sem": 1684,
    "eme": 746,
    "rsem": 1627,
    "seme": 1685,
    "emen": 747,
    "gn": 876,
    "sig": 1693,
    "ign": 972,
    "gna": 877,
    "nal": 1193,
    "ale": 435,
    " sig": 255,
    "sign": 1694,
    "igna": 973,
    "gnal": 878,
    "nale": 1194,
    "ale ": 436,
    "lè": 1109,
    "èm": 2002,
    "obl": 1304,
    "blè": 550,
    "lèm": 1110,
    "ème": 2003,
    "prob": 1490,
    "robl": 1601,
    "oblè": 1305,
    "blèm": 551,
    "lème": 1111,
    "ème ": 2004,
    "réc": 1647,
    "écl": 2027,
    "lam": 1057,
    "ama": 442,
    "mat": 1129,
    " réc": 244,
    "récl": 1649,
    "écla": 2028,
    "clam": 623,
    "lama": 1058,
    "amat": 443,
    "mati": 1130,
    "ff": 825,
    "fi": 828,
    " of": 187,
    "off": 1322,
    "ffi": 826,
    "fic": 829,
    "ici": 946,
    "cie": 612,
    "iel": 956,
    " off": 188,
    "offi": 1323,
    "ffic": 827,
    "fici": 831,
    "icie": 947,
    "ciel": 614,
    "iell": 957,
    "ébi": 2019,
    "bil": 541,
    "ile": 976,
    "débi": 709,
    "ébil": 2020,
    "bile": 542,
    "ile ": 977,
    "bu": 569,
    "ug": 1848,
    "gg": 870,
    " bu": 43,
    "bug": 570,
    "ugg": 1849,
    "ggé": 871,
    "gé ": 895,
    " bug": 44,
    "bugg": 571,
    "uggé": 1850,
    "ggé ": 872,
    "mal": 1123,
    " mal": 161,
    "mal ": 1124,
    "z": 1987,
    "az": 518,
    "ze": 1988,
    " na": 177,
    "naz": 1198,
    "aze": 519,
    "ze ": 1989,
    " naz": 178,
    "naze": 1199,
    "aze ": 520,
    " ce ": 53,
    " bot": 42,
    "ers": 781,
    "sers": 1688,
    "ers ": 782,
    " qu ": 223,
    "mac": 1116,
    "ach": 400,
    "hin": 919,
    " mac": 159,
    "mach": 1117,
    "achi": 401,
    "chin": 606,
    "hine": 920,
    "vau": 1929,
    "aut": 513,
    " vau": 300,
    "vaut": 1930,
    "aut ": 514,
    "té": 1822,
    "uté": 1910,
    "té ": 1823,
    "futé": 852,
    "uté ": 1911,
    "_": 375,
    " _": 1,
    "__": 380,
    "_n": 389,
    "r_": 1533,
    "_ ": 376,
    " __": 3,
    "__n": 384,
    "_nu": 390,
    "num": 1285,
    "umb": 1864,
    "mbe": 1132,
    "ber": 536,
    "er_": 771,
    "r__": 1534,
    "__ ": 381,
    " __n": 4,
    "__nu": 385,
    "_num": 391,
    "numb": 1286,
    "umbe": 1865,
    "mber": 1133,
    "ber_": 537,
    "er__": 772,
    "r__ ": 1535,
    " ne": 179,
    "neu": 1222,
    "eur": 801,
    "uro": 1889,
    "ron": 1609,
    "one": 1361,
    "nes": 1220,
    " neu": 180,
    "neur": 1223,
    "euro": 802,
    "uron": 1890,
    "rone": 1610,
    "ones": 1362,
    "nes ": 1221,
    "ê": 2053,
    "mê": 1182,
    "êm": 2054,
    " mê": 173,
    "mêm": 1183,
    "ême": 2055,
    " mêm": 174,
    "même": 1184,
    "ême ": 2056,
    "ha": 901,
    "cha": 597,
    "hat": 904,
    " cha": 56,
    "chat": 599,
    "hat ": 905,
    "ode": 1316,
    "code": 628,
    "ode ": 1317,
    "el ": 736,
    "uel ": 1841,
    "ps": 1496,
    "tem": 1763,
    "emp": 749,
    "mps": 1176,
    "ps ": 1497,
    " tem": 275,
    "temp": 1764,
    "emps": 750,
    "mps ": 1177,
    "ait": 431,
    "it-": 1028,
    "fait": 824,
    "ait-": 432,
    "it-i": 1029,
    "dem": 685,
    "ema": 742,
    " dem": 78,
    "dema": 686,
    "emai": 743,
    "cour": 647,
    "urs ": 1892,
    "tc": 1754,
    "bit": 543,
    "itc": 1032,
    "tco": 1755,
    " bit": 35,
    "bitc": 544,
    "itco": 1033,
    "tcoi": 1756,
    "oin ": 1330,
    "né": 1295,
    "gag": 858,
    "agn": 413,
    "gné": 879,
    "né ": 1296,
    " gag": 116,
    "gagn": 859,
    "agné": 414,
    "gné ": 880,
    "upe": 1879,
    "pe ": 1449,
    "coup": 646,
    "oupe": 1416,
    "upe ": 1880,
    "ne-": 1218,
    "nne-": 1248,
    "ne-m": 1219,
    "w": 1953,
    "ew": 810,
    "ws": 1954,
    "new": 1224,
    "ews": 811,
    "ws ": 1955,
    " new": 181,
    "news": 1225,
    "ews ": 812,
    "cen": 588,
    "réce": 1648,
    "écen": 2023,
    "cent": 589,
    "ente": 763,
    "ntes": 1273,
    "ve-": 1932,
    "uve-": 1914,
    "ve-m": 1933,
    "bon ": 556,
    "to ": 1785,
    " res": 236,
    "rest": 1575,
    "esto": 793,
    "sto ": 1728,
    "ris": 1588,
    "pari": 1437,
    "aris": 482,
    "ris ": 1589,
    "api": 471,
    "pit": 1464,
    "ita": 1030,
    "tal": 1745,
    "capi": 582,
    "apit": 472,
    "pita": 1465,
    "ital": 1031,
    "tale": 1746,
    "nl": 1240,
    " fi": 103,
    "fin": 832,
    "inl": 999,
    "nla": 1241,
    "lan": 1059,
    " fin": 105,
    "finl": 833,
    "inla": 1000,
    "nlan": 1242,
    "land": 1060,
    "nna": 1244,
    "nai": 1191,
    "conn": 638,
    "onna": 1368,
    "nnai": 1245,
    "nais": 1192,
    "tg": 1774,
    "gp": 884,
    "atg": 502,
    "tgp": 1775,
    "gpt": 885,
    "pt ": 1499,
    "hatg": 906,
    "atgp": 503,
    "tgpt": 1776,
    "gpt ": 886,
    "rc": 1551,
    "mer": 1140,
    "erc": 773,
    "rci": 1552,
    "ci ": 611,
    " mer": 165,
    "merc": 1141,
    "erci": 774,
    "rci ": 1553,
    "auc": 511,
    "up ": 1878,
    "eauc": 724,
    "auco": 512,
    "oup ": 1415,
    "ide ": 950,
    " te ": 273,
    "ie ": 953,
    "reme": 1563,
    "emer": 748,
    "rcie": 1554,
    "cie ": 613,
    "sta": 1721,
    "tan": 1747,
    "anc": 453,
    "ista": 1024,
    "stan": 1722,
    "tanc": 1748,
    "ance": 454,
    " au": 27,
    " au ": 28,
    "ev": 806,
    "vo": 1943,
    "rev": 1579,
    "evo": 807,
    "voi": 1944,
    " rev": 238,
    "revo": 1580,
    "evoi": 808,
    "voir": 1945,
    "tô": 1824,
    "ôt": 2067,
    "ntô": 1279,
    "tôt": 1825,
    "ôt ": 2068,
    "entô": 765,
    "ntôt": 1280,
    "tôt ": 1826,
    "roc": 1603,
    "och": 1309,
    "hai": 902,
    "proc": 1491,
    "roch": 1604,
    "ocha": 1310,
    "chai": 598,
    "hain": 903,
    "aine": 423,
    "ard": 476,
    "rd ": 1556,
    "tard": 1750,
    "ard ": 477,
    "oy": 1425,
    "yu": 1984,
    "voy": 1948,
    "oyu": 1426,
    "yur": 1985,
    "ure": 1885,
    "evoy": 809,
    "voyu": 1949,
    "oyur": 1427,
    "yure": 1986,
    "ure ": 1886,
    "x-": 1958,
    "-t": 328,
    "peu": 1455,
    "ux-": 1918,
    "x-t": 1959,
    "-tu": 329,
    " peu": 208,
    "peux": 1456,
    "eux-": 805,
    "ux-t": 1919,
    "x-tu": 1960,
    "-tu ": 330,
    "ly": 1106,
    "ana": 451,
    "aly": 439,
    "lys": 1107,
    "yse": 1981,
    " ana": 18,
    "anal": 452,
    "naly": 1195,
    "alys": 440,
    "lyse": 1108,
    "yser": 1983,
    "ser ": 1687,
    "yse ": 1982,
    "nè": 1292,
    "énè": 2038,
    "nèr": 1293,
    "génè": 898,
    "énèr": 2039,
    "nère": 1294,
    "ues": 1844,
    "sti": 1725,
    "ques": 1519,
    "uest": 1845,
    "esti": 792,
    "stio": 1726,
    "éné": 2040,
    "nér": 1299,
    "rer": 1570,
    "géné": 899,
    "énér": 2041,
    "nére": 1300,
    "érer": 2048,
    "rer ": 1571,
    "cu": 657,
    "doc": 695,
    "ocu": 1313,
    "cum": 658,
    "ume": 1866,
    " doc": 83,
    "docu": 696,
    "ocum": 1314,
    "cume": 659,
    "umen": 1867,
    "ich": 944,
    "hie": 915,
    "ier": 962,
    " fic": 104,
    "fich": 830,
    "ichi": 945,
    "chie": 605,
    "hier": 918,
    "ier ": 963,
    "pd": 1445,
    "df": 689,
    " pd": 203,
    "pdf": 1446,
    "df ": 690,
    " pdf": 204,
    "pdf ": 1447,
    " s ": 247,
    " il ": 137,
    "î": 2057,
    "aî": 521,
    "ît": 2058,
    "laî": 1063,
    "aît": 522,
    "ît ": 2059,
    "plaî": 1469,
    "laît": 1064,
    "aît ": 523,
    " vo": 305,
    "vou": 1946,
    " vou": 306,
    "vous": 1947,
    ":": 367,
    "/": 338,
    ".": 331,
    "c:": 574,
    ":/": 368,
    "/u": 348,
    "s/": 1662,
    "/d": 342,
    "/c": 339,
    "s.": 1659,
    ".p": 335,
    " c:": 47,
    "c:/": 575,
    ":/u": 373,
    "/us": 349,
    "use": 1898,
    "rs/": 1622,
    "s/d": 1665,
    "/do": 343,
    "ts/": 1808,
    "s/c": 1663,
    "/co": 340,
    "rs.": 1620,
    "s.p": 1660,
    ".pd": 336,
    " c:/": 48,
    "c:/u": 576,
    ":/us": 374,
    "/use": 350,
    "user": 1899,
    "ers/": 783,
    "rs/d": 1623,
    "s/do": 1666,
    "/doc": 344,
    "nts/": 1278,
    "ts/c": 1809,
    "s/co": 1664,
    "/cou": 341,
    "urs.": 1893,
    "rs.p": 1621,
    "s.pd": 1661,
    ".pdf": 337,
    "d:": 669,
    " d:": 72,
    "d:/": 670,
    ":/c": 369,
    " d:/": 73,
    "d:/c": 671,
    ":/co": 370,
    "3": 363,
    "/r": 345,
    "r3": 1530,
    "3.": 364,
    "._": 332,
    ":/r": 371,
    "/r3": 346,
    "r3.": 1531,
    "3._": 365,
    ".__": 333,
    "d:/r": 672,
    ":/r3": 372,
    "/r3.": 347,
    "r3._": 1532,
    "3.__": 366,
    ".__n": 334,
    "str": 1730,
    "uct": 1836,
    "ctu": 655,
    " str": 262,
    "stru": 1731,
    "ruct": 1634,
    "uctu": 1837,
    "ctur": 656,
    "ture": 1818,
    "ée": 2029,
    "nné": 1251,
    "née": 1297,
    "ées": 2030,
    "onné": 1370,
    "nnée": 1252,
    "nées": 1298,
    "ées ": 2031,
    "xe": 1961,
    "lex": 1073,
    "exe": 814,
    "xes": 1962,
    "ompl": 1350,
    "plex": 1472,
    "lexe": 1074,
    "exes": 815,
    "xes ": 1963,
    " _ ": 2,
    "rb": 1548,
    "br": 566,
    " ar": 20,
    "arb": 474,
    "rbr": 1549,
    "bre": 567,
    "es.": 788,
    " arb": 21,
    "arbr": 475,
    "rbre": 1550,
    "bres": 568,
    "res.": 1574,
    "es.p": 789,
    "_.": 377,
    "s/r": 1667,
    "__.": 382,
    "_.p": 378,
    "urs/": 1894,
    "rs/r": 1624,
    "s/r3": 1668,
    "r__.": 1536,
    "__.p": 383,
    "_.pd": 379,
    " r3": 231,
    " r3.": 232,
    "cr": 648,
    "ry": 1638,
    "ph": 1457,
    "e.": 718,
    " cr": 69,
    "cry": 649,
    "ryp": 1639,
    "ypt": 1976,
    "pto": 1503,
    "tog": 1788,
    "rap": 1546,
    "aph": 469,
    "phi": 1458,
    "ie.": 954,
    "e.p": 719,
    " cry": 70,
    "cryp": 650,
    "rypt": 1640,
    "ypto": 1977,
    "ptog": 1504,
    "togr": 1789,
    "grap": 890,
    "raph": 1547,
    "aphi": 470,
    "phie": 1459,
    "hie.": 917,
    "ie.p": 955,
    "e.pd": 720,
    "hie ": 916,
    " et": 96,
    "et ": 795,
    " et ": 97,
    "sec": 1680,
    "ecu": 728,
    "cur": 660,
    "uri": 1887,
    "rit": 1590,
    "ite": 1034,
    "te.": 1759,
    " sec": 252,
    "secu": 1681,
    "ecur": 729,
    "curi": 661,
    "urit": 1888,
    "rite": 1591,
    "ite.": 1035,
    "te.p": 1760,
    "1": 355,
    "0": 351,
    "2": 359,
    "r1": 1527,
    "10": 356,
    "02": 352,
    "2.": 360,
    " r1": 229,
    "r10": 1528,
    "102": 357,
    "02.": 353,
    "2.p": 361,
    " r10": 230,
    "r102": 1529,
    "102.": 358,
    "02.p": 354,
    "2.pd": 362,
    "n_": 1187,
    "_b": 386,
    "bd": 528,
    "dd": 678,
    "d.": 666,
    " ge": 118,
    "on_": 1355,
    "n_b": 1188,
    "_bd": 387,
    "bdd": 529,
    "dd.": 679,
    "d.p": 667,
    " ges": 119,
    "gest": 869,
    "ion_": 1008,
    "on_b": 1356,
    "n_bd": 1189,
    "_bdd": 388,
    "bdd.": 530,
    "dd.p": 680,
    "d.pd": 668
  },
  "response": null,
  "action_text": null
}