{
  "text": {
    "bonjour": 28,
    "salut": 219,
    "coucou": 65,
    "bonsoir": 29,
    "salutations": 220,
    "comment": 52,
    "ça": 271,
    "va": 255,
    "vas": 258,
    "tu": 250,
    "bien": 22,
    "cv": 71,
    "tranquille": 244,
    "roule": 213,
    "gaze": 107,
    "baigne": 18,
    "t": 232,
    "es": 90,
    "qui": 198,
    "toi": 241,
    "un": 252,
    "programme": 186,
    "ou": 163,
    "humain": 116,
    "programmé": 187,
    "a": 2,
    "codé": 47,
    "as": 13,
    "des": 76,
    "parents": 166,
    "robots": 212,
    "c": 34,
    "est": 91,
    "quoi": 199,
    "ton": 242,
    "origine": 162,
    "sais": 218,
    "faire": 94,
    "comme": 51,
    "tâches": 251,
    "tes": 240,
    "fonctions": 100,
    "capable": 36,
    "de": 74,
    "quelles": 195,
    "actions": 3,
    "gères": 111,
    "compétences": 55,
    "penses": 175,
    "humains": 117,
    "une": 253,
    "opinion": 161,
    "sur": 231,
    "x": 266,
    "position": 181,
    "le": 131,
    "débat": 84,
    "ia": 120,
    "préférence": 189,
    "techno": 237,
    "vision": 261,
    "futur": 103,
    "l": 129,
    "j": 127,
    "bloque": 25,
    "truc": 248,
    "comprends": 54,
    "rien": 210,
    "aide": 6,
    "moi": 146,
    "solution": 226,
    "minute": 145,
    "pour": 183,
    "m": 135,
    "assister": 15,
    "suis": 230,
    "coincé": 48,
    "perdu": 176,
    "explique": 93,
    "mieux": 144,
    "répète": 216,
    "en": 89,
    "plus": 180,
    "simple": 225,
    "pas": 171,
    "clair": 44,
    "parle": 168,
    "moins": 147,
    "français": 101,
    "cette": 39,
    "fois": 99,
    "donne": 81,
    "les": 133,
    "tarifs": 235,
    "du": 83,
    "magasin": 138,
    "où": 165,
    "trouver": 247,
    "la": 130,
    "promo": 188,
    "quand": 192,
    "livraison": 134,
    "y": 267,
    "il": 122,
    "stocks": 228,
    "sont": 227,
    "mes": 143,
    "colis": 49,
    "je": 128,
    "veux": 260,
    "vrai": 263,
    "conseiller": 60,
    "passe": 172,
    "quelqu": 196,
    "compétent": 56,
    "parler": 169,
    "à": 270,
    "robot": 211,
    "contact": 61,
    "service": 223,
    "client": 45,
    "me": 141,
    "gonfle": 109,
    "n": 152,
    "importe": 125,
    "ai": 5,
    "marre": 140,
    "trop": 245,
    "lent": 132,
    "vais": 257,
    "péter": 190,
    "cable": 35,
    "hyper": 118,
    "content": 62,
    "cool": 64,
    "youpi": 269,
    "génial": 112,
    "déchire": 87,
    "aime": 7,
    "adore": 4,
    "beau": 19,
    "belle": 21,
    "quelle": 194,
    "déception": 86,
    "nul": 159,
    "attendais": 16,
    "bof": 26,
    "ouf": 164,
    "dommage": 80,
    "vraiment": 264,
    "annuler": 11,
    "rembourse": 202,
    "ma": 136,
    "commande": 50,
    "mon": 148,
    "remboursement": 203,
    "signale": 224,
    "problème": 184,
    "réclamation": 215,
    "officielle": 160,
    "débile": 85,
    "buggé": 32,
    "mal": 139,
    "naze": 153,
    "ce": 38,
    "bot": 31,
    "sers": 222,
    "te": 236,
    "hais": 115,
    "déteste": 88,
    "nique": 157,
    "ta": 233,
    "mère": 150,
    "couyon": 69,
    "couillon": 66,
    "imbécile": 124,
    "idiot": 121,
    "con": 57,
    "conne": 59,
    "inutile": 126,
    "qu": 191,
    "machine": 137,
    "vaut": 259,
    "futé": 104,
    "__number__": 1,
    "neurones": 155,
    "même": 151,
    "chat": 40,
    "code": 46,
    "bête": 33,
    "gpt": 110,
    "wish": 265,
    "ne": 154,
    "tout": 243,
    "quel": 193,
    "temps": 238,
    "fait": 96,
    "demain": 75,
    "cours": 68,
    "bitcoin": 24,
    "gagné": 105,
    "coupe": 67,
    "monde": 149,
    "news": 156,
    "récentes": 214,
    "trouve": 246,
    "bon": 27,
    "resto": 206,
    "paris": 167,
    "capitale": 37,
    "finlande": 98,
    "connais": 58,
    "chatgpt": 41,
    "très": 249,
    "cher": 43,
    "hômages": 119,
    "paysan": 173,
    "ami": 8,
    "pote": 182,
    "reuf": 207,
    "frère": 102,
    "gars": 106,
    "chef": 42,
    "yo": 268,
    "boss": 30,
    "fais": 95,
    "dit": 77,
    "illuminatis": 123,
    "contrôlent": 63,
    "reptiliens": 205,
    "parmis": 170,
    "nous": 158,
    "vaccins": 256,
    "dangereux": 73,
    "terre": 239,
    "plate": 178,
    "merci": 142,
    "beaucoup": 20,
    "remercie": 204,
    "assistance": 14,
    "au": 17,
    "revoir": 208,
    "bientôt": 23,
    "prochaine": 185,
    "tard": 234,
    "revoyure": 209,
    "peux": 177,
    "analyser": 10,
    "analyse": 9,
    "génère": 113,
    "questions": 197,
    "générer": 114,
    "document": 78,
    "fichier": 97,
    "pdf": 174,
    "s": 217,
    "plaît": 179,
    "vous": 262,
    "users": 254,
    "documents": 79,
    "d": 72,
    "r3": 201,
    "structure": 229,
    "données": 82,
    "complexes": 53,
    "_": 0,
    "arbres": 12,
    "cryptographie": 70,
    "et": 92,
    "securite": 221,
    "r102": 200,
    "gestion_bdd": 108
  },
  "intent": {
    "saluer": 21,
    "humeur": 10,
    "interroger_curiosite": 12,
    "interroger_capacites": 11,
    "interroger_opinion": 13,
    "solliciter_aide_generale": 22,
    "solliciter_clarification": 23,
    "solliciter_information_specifique": 24,
    "demander_contact_humain": 3,
    "exprimer_frustration": 6,
    "exprimer_joie": 7,
    "exprimer_deception": 5,
    "ordonner_service_client": 16,
    "provoquer_insulte": 18,
    "provoquer_moquerie": 19,
    "demander_info_externe": 4,
    "moyen_age": 14,
    "amicale": 0,
    "famillier": 8,
    "complotiste": 2,
    "remerciements": 20,
    "prendre_conge": 17,
    "analyser_cours": 1,
    "fournir_chemin_pdf": 9,
    "nlu_fallback": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_analyser_cours": 0,
    "utter_amicale": 13,
    "utter_complotiste": 14,
    "utter_default": 15,
    "utter_demander_contact_humain": 16,
    "utter_demander_pdf": 17,
    "utter_exprimer_deception": 18,
    "utter_exprimer_frustration": 19,
    "utter_exprimer_joie": 20,
    "utter_famillier": 21,
    "utter_humeur": 22,
    "utter_info_non_disponible": 23,
    "utter_interroger_capacites": 24,
    "utter_interroger_curiosite": 25,
    "utter_interroger_opinion": 26,
    "utter_moyen_age": 27,
    "utter_ordonner_service_client": 28,
    "utter_prendre_conge": 29,
    "utter_provoquer_insulte": 30,
    "utter_provoquer_moquerie": 31,
    "utter_remerciements": 32,
    "utter_saluer": 33,
    "utter_solliciter_aide_generale": 34,
    "utter_solliciter_clarification": 35,
    "utter_solliciter_information_specifique": 36
  },
  "action_text": null,
  "intent_response_key": null
}