{
  "text": {
    "bonjour": 27,
    "salut": 206,
    "coucou": 63,
    "bonsoir": 28,
    "salutations": 207,
    "très": 235,
    "cher": 42,
    "mes": 133,
    "hômages": 112,
    "paysan": 161,
    "mon": 138,
    "ami": 8,
    "pote": 170,
    "reuf": 195,
    "frère": 97,
    "gars": 101,
    "chef": 41,
    "bien": 21,
    "ou": 151,
    "quoi": 187,
    "le": 121,
    "comment": 51,
    "va": 241,
    "tu": 236,
    "vas": 244,
    "yo": 253,
    "boss": 29,
    "fais": 90,
    "ça": 256,
    "dit": 72,
    "tranquille": 230,
    "les": 123,
    "illuminatis": 115,
    "contrôlent": 61,
    "monde": 139,
    "reptiliens": 193,
    "sont": 214,
    "parmis": 158,
    "nous": 146,
    "vaccins": 242,
    "dangereux": 68,
    "la": 120,
    "terre": 225,
    "est": 86,
    "plate": 166,
    "t": 219,
    "es": 85,
    "qui": 186,
    "toi": 227,
    "un": 238,
    "programme": 174,
    "humain": 109,
    "programmé": 175,
    "a": 2,
    "codé": 46,
    "as": 13,
    "des": 71,
    "parents": 154,
    "robots": 200,
    "c": 33,
    "ton": 228,
    "origine": 150,
    "sais": 205,
    "faire": 89,
    "comme": 50,
    "tâches": 237,
    "tes": 226,
    "fonctions": 95,
    "capable": 35,
    "de": 69,
    "quelles": 183,
    "actions": 3,
    "gères": 104,
    "compétences": 54,
    "penses": 163,
    "humains": 110,
    "une": 239,
    "opinion": 149,
    "sur": 218,
    "x": 251,
    "position": 169,
    "débat": 79,
    "ia": 113,
    "préférence": 177,
    "techno": 223,
    "vision": 247,
    "futur": 98,
    "l": 119,
    "j": 117,
    "bloque": 24,
    "truc": 234,
    "comprends": 53,
    "rien": 198,
    "aide": 6,
    "moi": 136,
    "solution": 213,
    "minute": 135,
    "pour": 171,
    "m": 125,
    "assister": 15,
    "suis": 217,
    "coincé": 47,
    "perdu": 164,
    "explique": 88,
    "mieux": 134,
    "répète": 203,
    "en": 84,
    "plus": 168,
    "simple": 212,
    "pas": 159,
    "clair": 43,
    "parle": 156,
    "moins": 137,
    "français": 96,
    "cette": 38,
    "fois": 94,
    "donne": 76,
    "tarifs": 221,
    "du": 78,
    "magasin": 128,
    "où": 153,
    "trouver": 233,
    "promo": 176,
    "quand": 180,
    "livraison": 124,
    "y": 252,
    "il": 114,
    "stocks": 215,
    "colis": 48,
    "je": 118,
    "veux": 246,
    "vrai": 249,
    "conseiller": 58,
    "passe": 160,
    "quelqu": 184,
    "compétent": 55,
    "parler": 157,
    "à": 255,
    "robot": 199,
    "contact": 59,
    "service": 210,
    "client": 44,
    "me": 131,
    "gonfle": 103,
    "n": 141,
    "importe": 116,
    "ai": 5,
    "marre": 130,
    "trop": 231,
    "lent": 122,
    "vais": 243,
    "péter": 178,
    "cable": 34,
    "hyper": 111,
    "content": 60,
    "cool": 62,
    "youpi": 254,
    "génial": 105,
    "déchire": 82,
    "aime": 7,
    "adore": 4,
    "beau": 18,
    "belle": 20,
    "quelle": 182,
    "déception": 81,
    "nul": 147,
    "attendais": 16,
    "bof": 25,
    "ouf": 152,
    "dommage": 75,
    "vraiment": 250,
    "annuler": 11,
    "rembourse": 190,
    "ma": 126,
    "commande": 49,
    "remboursement": 191,
    "signale": 211,
    "problème": 172,
    "réclamation": 202,
    "officielle": 148,
    "débile": 80,
    "buggé": 31,
    "mal": 129,
    "naze": 142,
    "ce": 37,
    "bot": 30,
    "sers": 209,
    "te": 222,
    "hais": 108,
    "déteste": 83,
    "ne": 143,
    "tout": 229,
    "qu": 179,
    "machine": 127,
    "vaut": 245,
    "futé": 99,
    "__number__": 1,
    "neurones": 144,
    "même": 140,
    "chat": 39,
    "code": 45,
    "bête": 32,
    "con": 56,
    "quel": 181,
    "temps": 224,
    "fait": 91,
    "demain": 70,
    "cours": 65,
    "bitcoin": 23,
    "gagné": 100,
    "coupe": 64,
    "news": 145,
    "récentes": 201,
    "trouve": 232,
    "bon": 26,
    "resto": 194,
    "paris": 155,
    "capitale": 36,
    "finlande": 93,
    "connais": 57,
    "chatgpt": 40,
    "merci": 132,
    "beaucoup": 19,
    "remercie": 192,
    "assistance": 14,
    "au": 17,
    "revoir": 196,
    "bientôt": 22,
    "prochaine": 173,
    "tard": 220,
    "revoyure": 197,
    "peux": 165,
    "analyser": 10,
    "analyse": 9,
    "génère": 106,
    "questions": 185,
    "générer": 107,
    "document": 73,
    "fichier": 92,
    "pdf": 162,
    "s": 204,
    "plaît": 167,
    "vous": 248,
    "users": 240,
    "documents": 74,
    "d": 67,
    "r3": 189,
    "structure": 216,
    "données": 77,
    "complexes": 52,
    "_": 0,
    "arbres": 12,
    "cryptographie": 66,
    "et": 87,
    "securite": 208,
    "r102": 188,
    "gestion_bdd": 102
  },
  "intent": {
    "saluer": 21,
    "moyen_age": 13,
    "amicale": 0,
    "famillier": 8,
    "complotiste": 2,
    "interroger_curiosite": 11,
    "interroger_capacites": 10,
    "interroger_opinion": 12,
    "solliciter_aide_generale": 22,
    "solliciter_clarification": 23,
    "solliciter_information_specifique": 24,
    "demander_contact_humain": 3,
    "exprimer_frustration": 6,
    "exprimer_joie": 7,
    "exprimer_deception": 5,
    "ordonner_service_client": 15,
    "provoquer_insulte": 17,
    "provoquer_moquerie": 18,
    "demander_info_externe": 4,
    "remerciements": 19,
    "prendre_conge": 16,
    "analyser_cours": 1,
    "fournir_chemin_pdf": 9,
    "nlu_fallback": 14,
    "repondre_question": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_analyser_cours": 0,
    "action_gerer_reponse": 7,
    "utter_amicale": 14,
    "utter_complotiste": 15,
    "utter_default": 16,
    "utter_demander_contact_humain": 17,
    "utter_demander_pdf": 18,
    "utter_exprimer_deception": 19,
    "utter_exprimer_frustration": 20,
    "utter_exprimer_joie": 21,
    "utter_famillier": 22,
    "utter_info_non_disponible": 23,
    "utter_interroger_capacites": 24,
    "utter_interroger_curiosite": 25,
    "utter_interroger_opinion": 26,
    "utter_moyen_age": 27,
    "utter_ordonner_service_client": 28,
    "utter_prendre_conge": 29,
    "utter_provoquer_insulte": 30,
    "utter_provoquer_moquerie": 31,
    "utter_remerciements": 32,
    "utter_saluer": 33,
    "utter_solliciter_aide_generale": 34,
    "utter_solliciter_clarification": 35,
    "utter_solliciter_information_specifique": 36
  },
  "action_text": null,
  "intent_response_key": null
}