{
  "text": {
    " ": 0,
    "b": 548,
    "o": 1369,
    "n": 1250,
    "j": 1096,
    "u": 1910,
    "r": 1599,
    " b": 29,
    "bo": 576,
    "on": 1421,
    "nj": 1304,
    "jo": 1100,
    "ou": 1476,
    "ur": 1966,
    "r ": 1600,
    " bo": 38,
    "bon": 579,
    "onj": 1433,
    "njo": 1305,
    "jou": 1101,
    "our": 1488,
    "ur ": 1967,
    " bon": 40,
    "bonj": 581,
    "onjo": 1434,
    "njou": 1306,
    "jour": 1102,
    "our ": 1489,
    "s": 1732,
    "a": 415,
    "l": 1106,
    "t": 1815,
    " s": 264,
    "sa": 1744,
    "al": 457,
    "lu": 1156,
    "ut": 1983,
    "t ": 1816,
    " sa": 266,
    "sal": 1747,
    "alu": 461,
    "lut": 1161,
    "ut ": 1984,
    " sal": 268,
    "salu": 1748,
    "alut": 462,
    "lut ": 1162,
    "c": 602,
    " c": 47,
    "co": 658,
    "uc": 1915,
    "u ": 1911,
    " co": 63,
    "cou": 676,
    "ouc": 1478,
    "uco": 1917,
    "ou ": 1477,
    " cou": 70,
    "couc": 678,
    "ouco": 1479,
    "ucou": 1918,
    "cou ": 677,
    "i": 980,
    "ns": 1327,
    "so": 1782,
    "oi": 1395,
    "ir": 1066,
    "ons": 1439,
    "nso": 1332,
    "soi": 1783,
    "oir": 1401,
    "ir ": 1067,
    "bons": 582,
    "onso": 1442,
    "nsoi": 1333,
    "soir": 1784,
    "oir ": 1402,
    "ta": 1820,
    "at": 522,
    "ti": 1857,
    "io": 1056,
    "s ": 1733,
    "uta": 1985,
    "tat": 1831,
    "ati": 528,
    "tio": 1861,
    "ion": 1057,
    "ns ": 1328,
    "luta": 1163,
    "utat": 1986,
    "tati": 1832,
    "atio": 529,
    "tion": 1862,
    "ions": 1060,
    "ons ": 1440,
    " t": 284,
    " t ": 285,
    "e": 754,
    " e": 94,
    "es": 827,
    " es": 97,
    "es ": 828,
    " es ": 98,
    "q": 1585,
    " q": 239,
    "qu": 1586,
    "ui": 1934,
    "i ": 981,
    " qu": 240,
    "qui": 1594,
    "ui ": 1935,
    " qui": 244,
    "qui ": 1595,
    "to": 1865,
    " to": 297,
    "toi": 1871,
    "oi ": 1396,
    " toi": 298,
    "toi ": 1872,
    " u": 310,
    "un": 1953,
    "n ": 1251,
    " un": 311,
    "un ": 1954,
    " un ": 312,
    "p": 1504,
    "g": 898,
    "m": 1171,
    " p": 216,
    "pr": 1560,
    "ro": 1674,
    "og": 1392,
    "gr": 930,
    "ra": 1611,
    "am": 465,
    "mm": 1214,
    "me": 1197,
    "e ": 755,
    " pr": 234,
    "pro": 1563,
    "rog": 1680,
    "ogr": 1393,
    "gra": 931,
    "ram": 1616,
    "amm": 470,
    "mme": 1218,
    "me ": 1198,
    " pro": 235,
    "prog": 1566,
    "rogr": 1681,
    "ogra": 1394,
    "gram": 932,
    "ramm": 1617,
    "amme": 471,
    "mme ": 1219,
    " o": 204,
    " ou": 211,
    " ou ": 212,
    "h": 943,
    " h": 132,
    "hu": 971,
    "um": 1944,
    "ma": 1173,
    "ai": 439,
    "in": 1040,
    " hu": 135,
    "hum": 972,
    "uma": 1945,
    "mai": 1180,
    "ain": 445,
    "in ": 1041,
    " hum": 136,
    "huma": 973,
    "umai": 1946,
    "main": 1181,
    "ain ": 446,
    "é": 2106,
    "mé": 1245,
    "é ": 2107,
    "mmé": 1221,
    "mé ": 1246,
    "ammé": 472,
    "mmé ": 1222,
    "om": 1411,
    "en": 792,
    "nt": 1334,
    "com": 666,
    "omm": 1412,
    "men": 1199,
    "ent": 802,
    "nt ": 1335,
    " com": 67,
    "comm": 667,
    "omme": 1414,
    "mmen": 1220,
    "ment": 1200,
    "ent ": 803,
    " a": 5,
    "a ": 416,
    " a ": 6,
    "d": 699,
    "od": 1383,
    "dé": 744,
    "cod": 659,
    "odé": 1386,
    "dé ": 745,
    " cod": 64,
    "codé": 661,
    "odé ": 1387,
    "as": 515,
    " as": 22,
    "as ": 516,
    " as ": 23,
    " d": 73,
    "de": 716,
    " de": 78,
    "des": 722,
    " des": 81,
    "des ": 723,
    "pa": 1506,
    "ar": 497,
    "re": 1634,
    "ts": 1889,
    " pa": 217,
    "par": 1509,
    "are": 502,
    "ren": 1639,
    "nts": 1343,
    "ts ": 1890,
    " par": 218,
    "pare": 1510,
    "aren": 503,
    "rent": 1642,
    "ents": 805,
    "nts ": 1344,
    " r": 246,
    "ob": 1371,
    "ot": 1470,
    " ro": 259,
    "rob": 1675,
    "obo": 1374,
    "bot": 585,
    "ots": 1474,
    " rob": 260,
    "robo": 1677,
    "obot": 1375,
    "bots": 587,
    "ots ": 1475,
    "c ": 603,
    " c ": 48,
    "st": 1796,
    "est": 831,
    "st ": 1797,
    " est": 99,
    "est ": 832,
    "uo": 1957,
    "quo": 1597,
    "uoi": 1958,
    " quo": 245,
    "quoi": 1598,
    "uoi ": 1959,
    "ton": 1873,
    "on ": 1422,
    " ton": 299,
    "ton ": 1874,
    "or": 1458,
    "ri": 1656,
    "ig": 1016,
    "gi": 916,
    "ne": 1281,
    " or": 209,
    "ori": 1461,
    "rig": 1661,
    "igi": 1017,
    "gin": 917,
    "ine": 1046,
    "ne ": 1282,
    " ori": 210,
    "orig": 1462,
    "rigi": 1662,
    "igin": 1018,
    "gine": 918,
    "ine ": 1047,
    "tu": 1897,
    " tu": 306,
    "tu ": 1898,
    " tu ": 307,
    "is": 1070,
    "sai": 1745,
    "ais": 452,
    "is ": 1071,
    " sai": 267,
    "sais": 1746,
    "ais ": 453,
    "f": 860,
    " f": 104,
    "fa": 862,
    " fa": 105,
    "fai": 863,
    "air": 449,
    "ire": 1068,
    "re ": 1635,
    " fai": 106,
    "fair": 864,
    "aire": 451,
    "ire ": 1069,
    "â": 2084,
    "tâ": 1902,
    "âc": 2085,
    "ch": 626,
    "he": 952,
    " tâ": 308,
    "tâc": 1903,
    "âch": 2086,
    "che": 630,
    "hes": 957,
    " tâc": 309,
    "tâch": 1904,
    "âche": 2087,
    "ches": 633,
    "hes ": 958,
    "te": 1836,
    " te": 291,
    "tes": 1851,
    " tes": 296,
    "tes ": 1852,
    "fo": 879,
    "nc": 1265,
    "ct": 686,
    " fo": 110,
    "fon": 882,
    "onc": 1425,
    "nct": 1269,
    "cti": 688,
    " fon": 112,
    "fonc": 883,
    "onct": 1426,
    "ncti": 1270,
    "ctio": 689,
    "ca": 607,
    "ap": 490,
    "ab": 417,
    "bl": 569,
    "le": 1120,
    " ca": 51,
    "cap": 610,
    "apa": 491,
    "pab": 1507,
    "abl": 418,
    "ble": 570,
    "le ": 1121,
    " cap": 53,
    "capa": 611,
    "apab": 492,
    "pabl": 1508,
    "able": 419,
    "ble ": 571,
    "de ": 717,
    " de ": 79,
    "ue": 1921,
    "el": 776,
    "ll": 1139,
    "que": 1590,
    "uel": 1923,
    "ell": 778,
    "lle": 1140,
    "les": 1126,
    " que": 243,
    "quel": 1592,
    "uell": 1925,
    "elle": 779,
    "lles": 1143,
    "les ": 1127,
    "ac": 420,
    " ac": 7,
    "act": 425,
    " act": 8,
    "acti": 427,
    "è": 2093,
    " g": 118,
    "gè": 934,
    "èr": 2097,
    " gè": 128,
    "gèr": 935,
    "ère": 2098,
    "res": 1647,
    " gèr": 129,
    "gère": 936,
    "ères": 2100,
    "res ": 1648,
    "mp": 1231,
    "pé": 1582,
    "ét": 2143,
    "ce": 616,
    "omp": 1417,
    "mpé": 1240,
    "pét": 1583,
    "éte": 2144,
    "ten": 1844,
    "enc": 794,
    "nce": 1266,
    "ces": 622,
    "comp": 668,
    "ompé": 1420,
    "mpét": 1241,
    "péte": 1584,
    "éten": 2145,
    "tenc": 1845,
    "ence": 795,
    "nces": 1268,
    "ces ": 623,
    "pe": 1522,
    "se": 1751,
    " pe": 223,
    "pen": 1524,
    "ens": 799,
    "nse": 1329,
    "ses": 1765,
    " pen": 224,
    "pens": 1525,
    "ense": 801,
    "nses": 1331,
    "ses ": 1766,
    "ins": 1052,
    "ains": 448,
    "ins ": 1053,
    "une": 1955,
    " une": 313,
    "une ": 1956,
    "op": 1451,
    "pi": 1534,
    "ni": 1297,
    " op": 207,
    "opi": 1453,
    "pin": 1536,
    "ini": 1048,
    "nio": 1300,
    " opi": 208,
    "opin": 1454,
    "pini": 1537,
    "inio": 1049,
    "nion": 1301,
    "ion ": 1058,
    "su": 1810,
    " su": 281,
    "sur": 1813,
    " sur": 283,
    "sur ": 1814,
    "x": 2046,
    " x": 332,
    "x ": 2047,
    " x ": 333,
    "po": 1551,
    "os": 1465,
    "si": 1769,
    "it": 1081,
    " po": 230,
    "pos": 1554,
    "osi": 1466,
    "sit": 1780,
    "iti": 1091,
    " pos": 231,
    "posi": 1555,
    "osit": 1467,
    "siti": 1781,
    "itio": 1092,
    " l": 158,
    " le": 162,
    " le ": 163,
    "éb": 2108,
    "ba": 549,
    " dé": 90,
    "déb": 746,
    "éba": 2109,
    "bat": 550,
    "at ": 523,
    " déb": 91,
    "déba": 747,
    "ébat": 2110,
    "bat ": 551,
    " i": 141,
    "ia": 982,
    " ia": 142,
    "ia ": 983,
    " ia ": 143,
    "ré": 1721,
    "éf": 2126,
    "fé": 895,
    "ér": 2139,
    "pré": 1568,
    "réf": 1725,
    "éfé": 2127,
    "fér": 896,
    "ére": 2140,
    "ce ": 617,
    " pré": 236,
    "préf": 1569,
    "réfé": 1726,
    "éfér": 2128,
    "fére": 897,
    "éren": 2141,
    "renc": 1640,
    "nce ": 1267,
    "ec": 766,
    "hn": 968,
    "no": 1320,
    "o ": 1370,
    "tec": 1840,
    "ech": 767,
    "chn": 638,
    "hno": 969,
    "no ": 1321,
    " tec": 293,
    "tech": 1841,
    "echn": 768,
    "chno": 639,
    "hno ": 970,
    "v": 2007,
    " v": 314,
    "vi": 2025,
    " vi": 323,
    "vis": 2028,
    "isi": 1074,
    "sio": 1776,
    " vis": 324,
    "visi": 2029,
    "isio": 1075,
    "sion": 1777,
    "fu": 891,
    " fu": 116,
    "fut": 892,
    "utu": 1992,
    "tur": 1899,
    " fut": 117,
    "futu": 893,
    "utur": 1993,
    "tur ": 1900,
    "l ": 1107,
    " l ": 159,
    " j": 154,
    "j ": 1097,
    " j ": 155,
    "lo": 1148,
    "oq": 1455,
    " bl": 36,
    "blo": 572,
    "loq": 1151,
    "oqu": 1456,
    "ue ": 1922,
    " blo": 37,
    "bloq": 573,
    "loqu": 1152,
    "oque": 1457,
    "que ": 1591,
    "tr": 1877,
    "ru": 1706,
    " tr": 301,
    "tru": 1883,
    "ruc": 1707,
    "uc ": 1916,
    " tru": 304,
    "truc": 1884,
    "ruc ": 1708,
    "nd": 1273,
    "ds": 740,
    "mpr": 1236,
    "pre": 1561,
    "end": 796,
    "nds": 1279,
    "ds ": 741,
    "ompr": 1419,
    "mpre": 1237,
    "pren": 1562,
    "rend": 1641,
    "ends": 798,
    "nds ": 1280,
    "ie": 999,
    " ri": 257,
    "rie": 1657,
    "ien": 1005,
    "en ": 793,
    " rie": 258,
    "rien": 1658,
    "ien ": 1006,
    "-": 344,
    "id": 993,
    "e-": 756,
    "-m": 348,
    "mo": 1223,
    " ai": 11,
    "aid": 441,
    "ide": 994,
    "de-": 718,
    "e-m": 757,
    "-mo": 349,
    "moi": 1225,
    " aid": 13,
    "aide": 442,
    "ide-": 996,
    "de-m": 719,
    "e-mo": 758,
    "-moi": 350,
    "moi ": 1226,
    "ol": 1405,
    " so": 275,
    "sol": 1785,
    "olu": 1409,
    "uti": 1989,
    " sol": 276,
    "solu": 1786,
    "olut": 1410,
    "luti": 1164,
    "utio": 1991,
    " m": 168,
    "mi": 1205,
    "nu": 1348,
    " mi": 180,
    "min": 1209,
    "inu": 1054,
    "nut": 1354,
    "ute": 1987,
    "te ": 1837,
    " min": 182,
    "minu": 1211,
    "inut": 1055,
    "nute": 1355,
    "ute ": 1988,
    "pou": 1558,
    " pou": 233,
    "pour": 1559,
    "m ": 1172,
    " m ": 169,
    "ss": 1790,
    "er": 810,
    "ass": 519,
    "ssi": 1794,
    "sis": 1778,
    "ist": 1078,
    "ste": 1800,
    "ter": 1848,
    "er ": 811,
    " ass": 24,
    "assi": 521,
    "ssis": 1795,
    "sist": 1779,
    "iste": 1080,
    "ster": 1802,
    "ter ": 1849,
    "sui": 1811,
    "uis": 1938,
    " sui": 282,
    "suis": 1812,
    "uis ": 1939,
    "cé": 697,
    "coi": 662,
    "oin": 1397,
    "inc": 1044,
    "ncé": 1271,
    "cé ": 698,
    " coi": 65,
    "coin": 663,
    "oinc": 1399,
    "incé": 1045,
    "ncé ": 1272,
    "rd": 1630,
    "du": 742,
    "per": 1526,
    "erd": 816,
    "rdu": 1632,
    "du ": 743,
    " per": 225,
    "perd": 1528,
    "erdu": 817,
    "rdu ": 1633,
    "ex": 855,
    "xp": 2054,
    "pl": 1540,
    "li": 1130,
    "iq": 1063,
    " ex": 102,
    "exp": 858,
    "xpl": 2055,
    "pli": 1547,
    "liq": 1133,
    "iqu": 1064,
    " exp": 103,
    "expl": 859,
    "xpli": 2056,
    "pliq": 1548,
    "liqu": 1134,
    "ique": 1065,
    "eu": 840,
    "ux": 2000,
    "mie": 1207,
    "ieu": 1011,
    "eux": 845,
    "ux ": 2001,
    " mie": 181,
    "mieu": 1208,
    "ieux": 1012,
    "eux ": 846,
    "ép": 2136,
    "pè": 1579,
    "èt": 2103,
    " ré": 261,
    "rép": 1727,
    "épè": 2137,
    "pèt": 1580,
    "ète": 2104,
    " rép": 263,
    "répè": 1728,
    "épèt": 2138,
    "pète": 1581,
    "ète ": 2105,
    " en": 95,
    " en ": 96,
    "us": 1979,
    " pl": 227,
    "plu": 1549,
    "lus": 1159,
    "us ": 1980,
    " plu": 229,
    "plus": 1550,
    "lus ": 1160,
    "im": 1031,
    " si": 272,
    "sim": 1772,
    "imp": 1037,
    "mpl": 1232,
    "ple": 1544,
    " sim": 274,
    "simp": 1773,
    "impl": 1038,
    "mple": 1233,
    "ple ": 1545,
    "pas": 1514,
    " pas": 219,
    "pas ": 1515,
    "cl": 652,
    "la": 1108,
    " cl": 60,
    "cla": 653,
    "lai": 1110,
    " cla": 61,
    "clai": 654,
    "lair": 1111,
    "air ": 450,
    "rl": 1667,
    "arl": 507,
    "rle": 1668,
    "parl": 1512,
    "arle": 508,
    "rle ": 1669,
    " mo": 183,
    " moi": 184,
    "moin": 1227,
    "oins": 1400,
    "ç": 2088,
    "fr": 884,
    "an": 473,
    "nç": 1357,
    "ça": 2089,
    " fr": 113,
    "fra": 885,
    "ran": 1618,
    "anç": 488,
    "nça": 1358,
    "çai": 2091,
    " fra": 114,
    "fran": 886,
    "ranç": 1620,
    "ança": 489,
    "nçai": 1359,
    "çais": 2092,
    "et": 836,
    "tt": 1893,
    " ce": 54,
    "cet": 624,
    "ett": 838,
    "tte": 1894,
    " cet": 56,
    "cett": 625,
    "ette": 839,
    "tte ": 1895,
    "foi": 880,
    "ois": 1403,
    " foi": 111,
    "fois": 881,
    "ois ": 1404,
    "do": 731,
    "nn": 1310,
    " do": 84,
    "don": 736,
    "onn": 1435,
    "nne": 1313,
    " don": 87,
    "donn": 737,
    "onne": 1437,
    "nne ": 1314,
    " les": 165,
    "if": 1013,
    "fs": 889,
    " ta": 288,
    "tar": 1828,
    "ari": 504,
    "rif": 1659,
    "ifs": 1014,
    "fs ": 890,
    " tar": 290,
    "tari": 1830,
    "arif": 505,
    "rifs": 1660,
    "ifs ": 1015,
    " du": 88,
    " du ": 89,
    "ag": 431,
    "ga": 899,
    " ma": 170,
    "mag": 1177,
    "aga": 432,
    "gas": 904,
    "asi": 517,
    "sin": 1774,
    " mag": 173,
    "maga": 1178,
    "agas": 433,
    "gasi": 905,
    "asin": 518,
    "sin ": 1775,
    "ù": 2167,
    "où": 1502,
    "ù ": 2168,
    " où": 214,
    "où ": 1503,
    " où ": 215,
    "uv": 1996,
    "ve": 2018,
    "tro": 1880,
    "rou": 1688,
    "ouv": 1495,
    "uve": 1997,
    "ver": 2021,
    " tro": 303,
    "trou": 1882,
    "rouv": 1689,
    "ouve": 1496,
    "uver": 1999,
    "ver ": 2022,
    " la": 160,
    "la ": 1109,
    " la ": 161,
    "rom": 1682,
    "omo": 1415,
    "mo ": 1224,
    "prom": 1567,
    "romo": 1683,
    "omo ": 1416,
    "ua": 1912,
    "d ": 700,
    "qua": 1588,
    "uan": 1913,
    "and": 479,
    "nd ": 1274,
    " qua": 242,
    "quan": 1589,
    "uand": 1914,
    "and ": 480,
    "iv": 1093,
    "vr": 2037,
    " li": 166,
    "liv": 1137,
    "ivr": 1094,
    "vra": 2038,
    "rai": 1612,
    "iso": 1076,
    "son": 1787,
    " liv": 167,
    "livr": 1138,
    "ivra": 1095,
    "vrai": 2039,
    "rais": 1615,
    "aiso": 454,
    "ison": 1077,
    "son ": 1788,
    "y": 2057,
    " y": 334,
    "y ": 2058,
    " y ": 335,
    "t-": 1817,
    "-i": 345,
    "il": 1021,
    " t-": 286,
    "t-i": 1818,
    "-il": 346,
    "il ": 1022,
    " t-i": 287,
    "t-il": 1819,
    "-il ": 347,
    "k": 1103,
    "oc": 1376,
    "ck": 649,
    "ks": 1104,
    " st": 278,
    "sto": 1805,
    "toc": 1867,
    "ock": 1379,
    "cks": 650,
    "ks ": 1105,
    " sto": 279,
    "stoc": 1807,
    "tock": 1868,
    "ocks": 1380,
    "cks ": 651,
    "ont": 1443,
    " son": 277,
    "sont": 1789,
    "ont ": 1444,
    " me": 176,
    "mes": 1203,
    " mes": 179,
    "mes ": 1204,
    "col": 664,
    "oli": 1407,
    "lis": 1135,
    " col": 66,
    "coli": 665,
    "olis": 1408,
    "lis ": 1136,
    "je": 1098,
    " je": 156,
    "je ": 1099,
    " je ": 157,
    " ve": 321,
    "veu": 2023,
    " veu": 322,
    "veux": 2024,
    " vr": 327,
    "ai ": 440,
    " vra": 328,
    "rai ": 1613,
    "ei": 773,
    "con": 669,
    "sei": 1757,
    "eil": 774,
    "ill": 1027,
    "ler": 1124,
    " con": 68,
    "cons": 672,
    "onse": 1441,
    "nsei": 1330,
    "seil": 1758,
    "eill": 775,
    "ille": 1028,
    "ller": 1142,
    "ler ": 1125,
    "sse": 1792,
    "se-": 1753,
    "pass": 1516,
    "asse": 520,
    "sse-": 1793,
    "se-m": 1754,
    "lq": 1153,
    "elq": 780,
    "lqu": 1154,
    "qu ": 1587,
    "uelq": 1926,
    "elqu": 781,
    "lqu ": 1155,
    "tent": 1847,
    "rler": 1670,
    "à": 2082,
    " à": 339,
    "à ": 2083,
    " à ": 340,
    "ot ": 1471,
    "bot ": 586,
    "nta": 1336,
    "tac": 1822,
    "ct ": 687,
    "cont": 673,
    "onta": 1445,
    "ntac": 1337,
    "tact": 1823,
    "act ": 426,
    "rv": 1710,
    "ic": 986,
    " se": 269,
    "ser": 1761,
    "erv": 825,
    "rvi": 1711,
    "vic": 2026,
    "ice": 987,
    " ser": 271,
    "serv": 1764,
    "ervi": 826,
    "rvic": 1712,
    "vice": 2027,
    "ice ": 988,
    "cli": 656,
    "lie": 1131,
    " cli": 62,
    "clie": 657,
    "lien": 1132,
    "ient": 1008,
    " ç": 341,
    " ça": 342,
    "ça ": 2090,
    " ça ": 343,
    " me ": 177,
    "go": 924,
    "nf": 1291,
    "fl": 876,
    " go": 124,
    "gon": 925,
    "onf": 1431,
    "nfl": 1292,
    "fle": 877,
    " gon": 125,
    "gonf": 926,
    "onfl": 1432,
    "nfle": 1293,
    "fle ": 878,
    " n": 190,
    " n ": 191,
    "rt": 1703,
    " im": 149,
    "mpo": 1234,
    "por": 1552,
    "ort": 1463,
    "rte": 1704,
    " imp": 151,
    "impo": 1039,
    "mpor": 1235,
    "port": 1553,
    "orte": 1464,
    "rte ": 1705,
    " ai ": 12,
    "rr": 1690,
    "mar": 1186,
    "arr": 511,
    "rre": 1691,
    " mar": 175,
    "marr": 1187,
    "arre": 512,
    "rre ": 1692,
    "p ": 1505,
    "rop": 1686,
    "op ": 1452,
    "trop": 1881,
    "rop ": 1687,
    "len": 1122,
    " len": 164,
    "lent": 1123,
    "va": 2008,
    " va": 315,
    "vai": 2012,
    " vai": 318,
    "vais": 2013,
    " pé": 237,
    " pét": 238,
    "éter": 2146,
    "cab": 608,
    " cab": 52,
    "cabl": 609,
    "hy": 974,
    "yp": 2065,
    " hy": 137,
    "hyp": 975,
    "ype": 2066,
    " hyp": 138,
    "hype": 976,
    "yper": 2067,
    "per ": 1527,
    "nte": 1338,
    "onte": 1446,
    "nten": 1339,
    "oo": 1448,
    "coo": 674,
    "ool": 1449,
    "ol ": 1406,
    " coo": 69,
    "cool": 675,
    "ool ": 1450,
    "yo": 2059,
    "up": 1960,
    " yo": 336,
    "you": 2063,
    "oup": 1484,
    "upi": 1964,
    "pi ": 1535,
    " you": 338,
    "youp": 2064,
    "oupi": 1487,
    "upi ": 1965,
    "gé": 937,
    "én": 2129,
    " gé": 130,
    "gén": 939,
    "éni": 2130,
    "nia": 1298,
    "ial": 984,
    "al ": 458,
    " gén": 131,
    "géni": 940,
    "énia": 2131,
    "nial": 1299,
    "ial ": 985,
    "éc": 2113,
    "hi": 959,
    "déc": 749,
    "éch": 2117,
    "chi": 634,
    "hir": 966,
    " déc": 92,
    "déch": 751,
    "échi": 2118,
    "chir": 637,
    "hire": 967,
    "aim": 443,
    "ime": 1034,
    " aim": 14,
    "aime": 444,
    "ime ": 1035,
    "ad": 428,
    " ad": 9,
    "ado": 429,
    "dor": 738,
    "ore": 1459,
    " ado": 10,
    "ador": 430,
    "dore": 739,
    "ore ": 1460,
    "be": 555,
    "ea": 762,
    "au": 533,
    " be": 30,
    "bea": 556,
    "eau": 763,
    "au ": 534,
    " bea": 31,
    "beau": 557,
    "eau ": 764,
    "bel": 558,
    " bel": 32,
    "bell": 559,
    "lle ": 1141,
    "ep": 807,
    "pt": 1572,
    "éce": 2114,
    "cep": 620,
    "ept": 808,
    "pti": 1574,
    "déce": 750,
    "écep": 2116,
    "cept": 621,
    "epti": 809,
    "ptio": 1576,
    "ul": 1940,
    " nu": 202,
    "nul": 1349,
    "ul ": 1941,
    " nul": 203,
    "nul ": 1350,
    "da": 708,
    " at": 25,
    "att": 531,
    "nda": 1275,
    "dai": 709,
    " att": 26,
    "atte": 532,
    "tten": 1896,
    "tend": 1846,
    "enda": 797,
    "ndai": 1276,
    "dais": 710,
    "of": 1388,
    "f ": 861,
    "bof": 577,
    "of ": 1389,
    " bof": 39,
    "bof ": 578,
    "uf": 1929,
    "ouf": 1480,
    "uf ": 1930,
    " ouf": 213,
    "ouf ": 1481,
    "ge": 906,
    "dom": 734,
    "mma": 1215,
    "age": 434,
    "ge ": 907,
    " dom": 86,
    "domm": 735,
    "omma": 1413,
    "mmag": 1216,
    "mage": 1179,
    "age ": 435,
    "raim": 1614,
    "imen": 1036,
    " an": 17,
    "ann": 484,
    "nnu": 1316,
    "ule": 1942,
    " ann": 19,
    "annu": 485,
    "nnul": 1317,
    "nule": 1351,
    "uler": 1943,
    "em": 782,
    "mb": 1190,
    "rs": 1693,
    " re": 251,
    "rem": 1636,
    "emb": 785,
    "mbo": 1193,
    "bou": 588,
    "urs": 1974,
    "rse": 1700,
    "se ": 1752,
    " rem": 252,
    "remb": 1637,
    "embo": 786,
    "mbou": 1194,
    "bour": 589,
    "ours": 1490,
    "urse": 1978,
    "rse ": 1701,
    "ma ": 1174,
    " ma ": 171,
    "man": 1184,
    "nde": 1277,
    "mman": 1217,
    "mand": 1185,
    "ande": 481,
    "nde ": 1278,
    "mon": 1228,
    " mon": 185,
    "mon ": 1229,
    "sem": 1759,
    "eme": 787,
    "rsem": 1702,
    "seme": 1760,
    "emen": 788,
    "gn": 919,
    "na": 1255,
    "sig": 1770,
    "ign": 1019,
    "gna": 920,
    "nal": 1258,
    "ale": 459,
    " sig": 273,
    "sign": 1771,
    "igna": 1020,
    "gnal": 921,
    "nale": 1259,
    "ale ": 460,
    "lè": 1168,
    "èm": 2094,
    "obl": 1372,
    "blè": 574,
    "lèm": 1169,
    "ème": 2095,
    "prob": 1564,
    "robl": 1676,
    "oblè": 1373,
    "blèm": 575,
    "lème": 1170,
    "ème ": 2096,
    "réc": 1722,
    "écl": 2121,
    "lam": 1112,
    "ama": 466,
    "mat": 1188,
    " réc": 262,
    "récl": 1724,
    "écla": 2122,
    "clam": 655,
    "lama": 1113,
    "amat": 467,
    "mati": 1189,
    "ff": 867,
    "fi": 870,
    "ci": 640,
    " of": 205,
    "off": 1390,
    "ffi": 868,
    "fic": 871,
    "ici": 991,
    "cie": 642,
    "iel": 1003,
    " off": 206,
    "offi": 1391,
    "ffic": 869,
    "fici": 873,
    "icie": 992,
    "ciel": 644,
    "iell": 1004,
    "bi": 562,
    "ébi": 2111,
    "bil": 565,
    "ile": 1023,
    "débi": 748,
    "ébil": 2112,
    "bile": 566,
    "ile ": 1024,
    "bu": 593,
    "ug": 1931,
    "gg": 913,
    " bu": 43,
    "bug": 594,
    "ugg": 1932,
    "ggé": 914,
    "gé ": 938,
    " bug": 44,
    "bugg": 595,
    "uggé": 1933,
    "ggé ": 915,
    "mal": 1182,
    " mal": 174,
    "mal ": 1183,
    "z": 2079,
    "az": 542,
    "ze": 2080,
    " na": 192,
    "naz": 1263,
    "aze": 543,
    "ze ": 2081,
    " naz": 193,
    "naze": 1264,
    "aze ": 544,
    " ce ": 55,
    " bot": 42,
    "ers": 822,
    "rs ": 1694,
    "sers": 1763,
    "ers ": 823,
    " te ": 292,
    "ha": 945,
    " ha": 133,
    "hai": 946,
    " hai": 134,
    "hais": 948,
    "dét": 752,
    " dét": 93,
    "déte": 753,
    "étes": 2147,
    "test": 1853,
    "este": 833,
    "ste ": 1801,
    " ni": 198,
    "niq": 1302,
    " niq": 199,
    "niqu": 1303,
    "ta ": 1821,
    " ta ": 289,
    "mè": 1242,
    " mè": 186,
    "mèr": 1243,
    " mèr": 187,
    "mère": 1244,
    "ère ": 2099,
    "uy": 2004,
    "ouy": 1497,
    "uyo": 2005,
    "yon": 2061,
    "couy": 682,
    "ouyo": 1498,
    "uyon": 2006,
    "yon ": 2062,
    "oui": 1482,
    "uil": 1936,
    "llo": 1144,
    "lon": 1149,
    "coui": 679,
    "ouil": 1483,
    "uill": 1937,
    "illo": 1029,
    "llon": 1145,
    "lon ": 1150,
    "bé": 596,
    "imb": 1032,
    "mbé": 1195,
    "béc": 597,
    "éci": 2119,
    "cil": 645,
    " imb": 150,
    "imbé": 1033,
    "mbéc": 1196,
    "béci": 598,
    "écil": 2120,
    "cile": 646,
    "di": 726,
    " id": 144,
    "idi": 997,
    "dio": 727,
    "iot": 1061,
    " idi": 145,
    "idio": 998,
    "diot": 728,
    "iot ": 1062,
    "con ": 670,
    "conn": 671,
    " in": 152,
    "til": 1858,
    " inu": 153,
    "nuti": 1356,
    "util": 1990,
    "tile": 1859,
    " qu ": 241,
    "mac": 1175,
    "ach": 423,
    "hin": 964,
    " mac": 172,
    "mach": 1176,
    "achi": 424,
    "chin": 636,
    "hine": 965,
    "vau": 2016,
    "aut": 537,
    " vau": 320,
    "vaut": 2017,
    "aut ": 538,
    "té": 1905,
    "uté": 1994,
    "té ": 1906,
    "futé": 894,
    "uté ": 1995,
    "_": 398,
    " _": 1,
    "__": 403,
    "_n": 412,
    "r_": 1607,
    "_ ": 399,
    " __": 3,
    "__n": 407,
    "_nu": 413,
    "num": 1352,
    "umb": 1947,
    "mbe": 1191,
    "ber": 560,
    "er_": 812,
    "r__": 1608,
    "__ ": 404,
    " __n": 4,
    "__nu": 408,
    "_num": 414,
    "numb": 1353,
    "umbe": 1948,
    "mber": 1192,
    "ber_": 561,
    "er__": 813,
    "r__ ": 1609,
    " ne": 194,
    "neu": 1287,
    "eur": 843,
    "uro": 1972,
    "ron": 1684,
    "one": 1429,
    "nes": 1285,
    " neu": 196,
    "neur": 1288,
    "euro": 844,
    "uron": 1973,
    "rone": 1685,
    "ones": 1430,
    "nes ": 1286,
    "ê": 2148,
    "mê": 1247,
    "êm": 2149,
    " mê": 188,
    "mêm": 1248,
    "ême": 2150,
    " mêm": 189,
    "même": 1249,
    "ême ": 2151,
    " ch": 57,
    "cha": 627,
    "hat": 949,
    " cha": 58,
    "chat": 629,
    "hat ": 950,
    "ode": 1384,
    "code": 660,
    "ode ": 1385,
    "bê": 599,
    "êt": 2152,
    " bê": 45,
    "bêt": 600,
    "ête": 2153,
    " bêt": 46,
    "bête": 601,
    "ête ": 2154,
    "gp": 927,
    " gp": 126,
    "gpt": 928,
    "pt ": 1573,
    " gpt": 127,
    "gpt ": 929,
    "w": 2040,
    " w": 329,
    "wi": 2041,
    "sh": 1767,
    "h ": 944,
    " wi": 330,
    "wis": 2042,
    "ish": 1072,
    "sh ": 1768,
    " wis": 331,
    "wish": 2043,
    "ish ": 1073,
    " ne ": 195,
    "tou": 1875,
    "out": 1493,
    " tou": 300,
    "tout": 1876,
    "out ": 1494,
    "el ": 777,
    "uel ": 1924,
    "ps": 1570,
    "tem": 1842,
    "emp": 790,
    "mps": 1238,
    "ps ": 1571,
    " tem": 294,
    "temp": 1843,
    "emps": 791,
    "mps ": 1239,
    "ait": 455,
    "it-": 1083,
    "fait": 866,
    "ait-": 456,
    "it-i": 1084,
    "dem": 720,
    "ema": 783,
    " dem": 80,
    "dema": 721,
    "emai": 784,
    "cour": 681,
    "urs ": 1975,
    "tc": 1833,
    " bi": 33,
    "bit": 567,
    "itc": 1087,
    "tco": 1834,
    " bit": 35,
    "bitc": 568,
    "itco": 1088,
    "tcoi": 1835,
    "oin ": 1398,
    "né": 1363,
    " ga": 119,
    "gag": 900,
    "agn": 437,
    "gné": 922,
    "né ": 1364,
    " gag": 120,
    "gagn": 901,
    "agné": 438,
    "gné ": 923,
    "upe": 1962,
    "pe ": 1523,
    "coup": 680,
    "oupe": 1486,
    "upe ": 1963,
    "ond": 1427,
    "mond": 1230,
    "onde": 1428,
    "ne-": 1283,
    "nne-": 1315,
    "ne-m": 1284,
    "ew": 852,
    "ws": 2044,
    "new": 1289,
    "ews": 853,
    "ws ": 2045,
    " new": 197,
    "news": 1290,
    "ews ": 854,
    "cen": 618,
    "réce": 1723,
    "écen": 2115,
    "cent": 619,
    "ente": 804,
    "ntes": 1340,
    "ve-": 2019,
    "uve-": 1998,
    "ve-m": 2020,
    "bon ": 580,
    "to ": 1866,
    " res": 254,
    "rest": 1650,
    "esto": 835,
    "sto ": 1806,
    "ris": 1663,
    "pari": 1511,
    "aris": 506,
    "ris ": 1664,
    "api": 495,
    "pit": 1538,
    "ita": 1085,
    "tal": 1824,
    "capi": 612,
    "apit": 496,
    "pita": 1539,
    "ital": 1086,
    "tale": 1825,
    "nl": 1307,
    " fi": 107,
    "fin": 874,
    "inl": 1050,
    "nla": 1308,
    "lan": 1114,
    " fin": 109,
    "finl": 875,
    "inla": 1051,
    "nlan": 1309,
    "land": 1115,
    "nna": 1311,
    "nai": 1256,
    "onna": 1436,
    "nnai": 1312,
    "nais": 1257,
    "tg": 1854,
    "atg": 526,
    "tgp": 1855,
    "hatg": 951,
    "atgp": 527,
    "tgpt": 1856,
    "rè": 1716,
    "ès": 2101,
    "trè": 1885,
    "rès": 1719,
    "ès ": 2102,
    " trè": 305,
    "très": 1886,
    "rès ": 1720,
    "her": 955,
    " che": 59,
    "cher": 632,
    "her ": 956,
    "ô": 2158,
    "hô": 977,
    "ôm": 2162,
    " hô": 139,
    "hôm": 978,
    "ôma": 2163,
    "ges": 910,
    " hôm": 140,
    "hôma": 979,
    "ômag": 2164,
    "ages": 436,
    "ges ": 911,
    "ay": 539,
    "ys": 2070,
    "pay": 1517,
    "ays": 540,
    "ysa": 2071,
    "san": 1749,
    "an ": 474,
    " pay": 220,
    "pays": 1518,
    "aysa": 541,
    "ysan": 2072,
    "san ": 1750,
    " am": 15,
    "ami": 468,
    "mi ": 1206,
    " ami": 16,
    "ami ": 469,
    "pot": 1556,
    "ote": 1472,
    " pot": 232,
    "pote": 1557,
    "ote ": 1473,
    "reu": 1651,
    "euf": 841,
    " reu": 255,
    "reuf": 1652,
    "euf ": 842,
    "frè": 887,
    "rèr": 1717,
    " frè": 115,
    "frèr": 888,
    "rère": 1718,
    "gar": 902,
    "ars": 513,
    " gar": 121,
    "gars": 903,
    "ars ": 514,
    "ef": 771,
    "hef": 953,
    "ef ": 772,
    "chef": 631,
    "hef ": 954,
    "bie": 563,
    " bie": 34,
    "bien": 564,
    "va ": 2009,
    " va ": 316,
    "vas": 2014,
    " vas": 319,
    "vas ": 2015,
    "yo ": 2060,
    " yo ": 337,
    "bos": 583,
    "oss": 1468,
    "ss ": 1791,
    " bos": 41,
    "boss": 584,
    "oss ": 1469,
    "fais": 865,
    " di": 82,
    "dit": 729,
    "it ": 1082,
    " dit": 83,
    "dit ": 730,
    "nq": 1324,
    "tra": 1878,
    "anq": 486,
    "nqu": 1325,
    " tra": 302,
    "tran": 1879,
    "ranq": 1619,
    "anqu": 487,
    "nqui": 1326,
    "quil": 1596,
    " il": 146,
    "llu": 1146,
    "lum": 1157,
    "umi": 1951,
    "ina": 1042,
    "nat": 1261,
    "tis": 1863,
    " ill": 148,
    "illu": 1030,
    "llum": 1147,
    "lumi": 1158,
    "umin": 1952,
    "mina": 1210,
    "inat": 1043,
    "nati": 1262,
    "atis": 530,
    "tis ": 1864,
    "rô": 1729,
    "ôl": 2159,
    "ntr": 1341,
    "trô": 1887,
    "rôl": 1730,
    "ôle": 2160,
    "ontr": 1447,
    "ntrô": 1342,
    "trôl": 1888,
    "rôle": 1731,
    "ôlen": 2161,
    "rep": 1643,
    "ili": 1025,
    " rep": 253,
    "rept": 1644,
    "ptil": 1575,
    "tili": 1860,
    "ilie": 1026,
    "iens": 1007,
    "ens ": 800,
    "rm": 1671,
    "arm": 509,
    "rmi": 1672,
    "mis": 1212,
    "parm": 1513,
    "armi": 510,
    "rmis": 1673,
    "mis ": 1213,
    " no": 200,
    "nou": 1322,
    "ous": 1491,
    " nou": 201,
    "nous": 1323,
    "ous ": 1492,
    "cc": 613,
    "vac": 2010,
    "acc": 421,
    "cci": 614,
    "cin": 647,
    " vac": 317,
    "vacc": 2011,
    "acci": 422,
    "ccin": 615,
    "cins": 648,
    "ng": 1294,
    " da": 76,
    "dan": 711,
    "ang": 482,
    "nge": 1295,
    "ger": 908,
    "ere": 818,
    " dan": 77,
    "dang": 712,
    "ange": 483,
    "nger": 1296,
    "gere": 909,
    "ereu": 819,
    "reux": 1653,
    "err": 820,
    " ter": 295,
    "terr": 1850,
    "erre": 821,
    "pla": 1541,
    "lat": 1116,
    "ate": 524,
    " pla": 228,
    "plat": 1542,
    "late": 1117,
    "ate ": 525,
    "rc": 1626,
    "mer": 1201,
    "erc": 814,
    "rci": 1627,
    "ci ": 641,
    " mer": 178,
    "merc": 1202,
    "erci": 815,
    "rci ": 1628,
    "auc": 535,
    "up ": 1961,
    "eauc": 765,
    "auco": 536,
    "oup ": 1485,
    "ide ": 995,
    "ie ": 1000,
    "reme": 1638,
    "emer": 789,
    "rcie": 1629,
    "cie ": 643,
    "sta": 1798,
    "tan": 1826,
    "anc": 477,
    "ista": 1079,
    "stan": 1799,
    "tanc": 1827,
    "ance": 478,
    " au": 27,
    " au ": 28,
    "ev": 848,
    "vo": 2030,
    "rev": 1654,
    "evo": 849,
    "voi": 2031,
    " rev": 256,
    "revo": 1655,
    "evoi": 850,
    "voir": 2032,
    "tô": 1907,
    "ôt": 2165,
    "ntô": 1346,
    "tôt": 1908,
    "ôt ": 2166,
    "entô": 806,
    "ntôt": 1347,
    "tôt ": 1909,
    "roc": 1678,
    "och": 1377,
    "proc": 1565,
    "roch": 1679,
    "ocha": 1378,
    "chai": 628,
    "hain": 947,
    "aine": 447,
    "ard": 500,
    "rd ": 1631,
    "tard": 1829,
    "ard ": 501,
    "oy": 1499,
    "yu": 2076,
    "voy": 2035,
    "oyu": 1500,
    "yur": 2077,
    "ure": 1968,
    "evoy": 851,
    "voyu": 2036,
    "oyur": 1501,
    "yure": 2078,
    "ure ": 1969,
    "x-": 2048,
    "-t": 351,
    "peu": 1529,
    "ux-": 2002,
    "x-t": 2049,
    "-tu": 352,
    " peu": 226,
    "peux": 1530,
    "eux-": 847,
    "ux-t": 2003,
    "x-tu": 2050,
    "-tu ": 353,
    "ly": 1165,
    "ana": 475,
    "aly": 463,
    "lys": 1166,
    "yse": 2073,
    " ana": 18,
    "anal": 476,
    "naly": 1260,
    "alys": 464,
    "lyse": 1167,
    "yser": 2075,
    "ser ": 1762,
    "yse ": 2074,
    "nè": 1360,
    "énè": 2132,
    "nèr": 1361,
    "génè": 941,
    "énèr": 2133,
    "nère": 1362,
    "ues": 1927,
    "sti": 1803,
    "ques": 1593,
    "uest": 1928,
    "esti": 834,
    "stio": 1804,
    "éné": 2134,
    "nér": 1367,
    "rer": 1645,
    "géné": 942,
    "énér": 2135,
    "nére": 1368,
    "érer": 2142,
    "rer ": 1646,
    "cu": 692,
    "doc": 732,
    "ocu": 1381,
    "cum": 693,
    "ume": 1949,
    " doc": 85,
    "docu": 733,
    "ocum": 1382,
    "cume": 694,
    "umen": 1950,
    "ich": 989,
    "hie": 960,
    "ier": 1009,
    " fic": 108,
    "fich": 872,
    "ichi": 990,
    "chie": 635,
    "hier": 963,
    "ier ": 1010,
    "pd": 1519,
    "df": 724,
    " pd": 221,
    "pdf": 1520,
    "df ": 725,
    " pdf": 222,
    "pdf ": 1521,
    " s ": 265,
    " il ": 147,
    "î": 2155,
    "aî": 545,
    "ît": 2156,
    "laî": 1118,
    "aît": 546,
    "ît ": 2157,
    "plaî": 1543,
    "laît": 1119,
    "aît ": 547,
    " vo": 325,
    "vou": 2033,
    " vou": 326,
    "vous": 2034,
    ":": 390,
    "/": 361,
    ".": 354,
    "c:": 604,
    ":/": 391,
    "/u": 371,
    "s/": 1737,
    "/d": 365,
    "/c": 362,
    "s.": 1734,
    ".p": 358,
    " c:": 49,
    "c:/": 605,
    ":/u": 396,
    "/us": 372,
    "use": 1981,
    "rs/": 1697,
    "s/d": 1740,
    "/do": 366,
    "ts/": 1891,
    "s/c": 1738,
    "/co": 363,
    "rs.": 1695,
    "s.p": 1735,
    ".pd": 359,
    " c:/": 50,
    "c:/u": 606,
    ":/us": 397,
    "/use": 373,
    "user": 1982,
    "ers/": 824,
    "rs/d": 1698,
    "s/do": 1741,
    "/doc": 367,
    "nts/": 1345,
    "ts/c": 1892,
    "s/co": 1739,
    "/cou": 364,
    "urs.": 1976,
    "rs.p": 1696,
    "s.pd": 1736,
    ".pdf": 360,
    "d:": 704,
    " d:": 74,
    "d:/": 705,
    ":/c": 392,
    " d:/": 75,
    "d:/c": 706,
    ":/co": 393,
    "3": 386,
    "/r": 368,
    "r3": 1604,
    "3.": 387,
    "._": 355,
    ":/r": 394,
    "/r3": 369,
    "r3.": 1605,
    "3._": 388,
    ".__": 356,
    "d:/r": 707,
    ":/r3": 395,
    "/r3.": 370,
    "r3._": 1606,
    "3.__": 389,
    ".__n": 357,
    "str": 1808,
    "uct": 1919,
    "ctu": 690,
    " str": 280,
    "stru": 1809,
    "ruct": 1709,
    "uctu": 1920,
    "ctur": 691,
    "ture": 1901,
    "ée": 2123,
    "nné": 1318,
    "née": 1365,
    "ées": 2124,
    "onné": 1438,
    "nnée": 1319,
    "nées": 1366,
    "ées ": 2125,
    "xe": 2051,
    "lex": 1128,
    "exe": 856,
    "xes": 2052,
    "ompl": 1418,
    "plex": 1546,
    "lexe": 1129,
    "exes": 857,
    "xes ": 2053,
    " _ ": 2,
    "rb": 1623,
    "br": 590,
    " ar": 20,
    "arb": 498,
    "rbr": 1624,
    "bre": 591,
    "es.": 829,
    " arb": 21,
    "arbr": 499,
    "rbre": 1625,
    "bres": 592,
    "res.": 1649,
    "es.p": 830,
    "_.": 400,
    "s/r": 1742,
    "__.": 405,
    "_.p": 401,
    "urs/": 1977,
    "rs/r": 1699,
    "s/r3": 1743,
    "r__.": 1610,
    "__.p": 406,
    "_.pd": 402,
    " r3": 249,
    " r3.": 250,
    "cr": 683,
    "ry": 1713,
    "ph": 1531,
    "e.": 759,
    " cr": 71,
    "cry": 684,
    "ryp": 1714,
    "ypt": 2068,
    "pto": 1577,
    "tog": 1869,
    "rap": 1621,
    "aph": 493,
    "phi": 1532,
    "ie.": 1001,
    "e.p": 760,
    " cry": 72,
    "cryp": 685,
    "rypt": 1715,
    "ypto": 2069,
    "ptog": 1578,
    "togr": 1870,
    "grap": 933,
    "raph": 1622,
    "aphi": 494,
    "phie": 1533,
    "hie.": 962,
    "ie.p": 1002,
    "e.pd": 761,
    "hie ": 961,
    " et": 100,
    "et ": 837,
    " et ": 101,
    "sec": 1755,
    "ecu": 769,
    "cur": 695,
    "uri": 1970,
    "rit": 1665,
    "ite": 1089,
    "te.": 1838,
    " sec": 270,
    "secu": 1756,
    "ecur": 770,
    "curi": 696,
    "urit": 1971,
    "rite": 1666,
    "ite.": 1090,
    "te.p": 1839,
    "1": 378,
    "0": 374,
    "2": 382,
    "r1": 1601,
    "10": 379,
    "02": 375,
    "2.": 383,
    " r1": 247,
    "r10": 1602,
    "102": 380,
    "02.": 376,
    "2.p": 384,
    " r10": 248,
    "r102": 1603,
    "102.": 381,
    "02.p": 377,
    "2.pd": 385,
    "n_": 1252,
    "_b": 409,
    "bd": 552,
    "dd": 713,
    "d.": 701,
    " ge": 122,
    "on_": 1423,
    "n_b": 1253,
    "_bd": 410,
    "bdd": 553,
    "dd.": 714,
    "d.p": 702,
    " ges": 123,
    "gest": 912,
    "ion_": 1059,
    "on_b": 1424,
    "n_bd": 1254,
    "_bdd": 411,
    "bdd.": 554,
    "dd.p": 715,
    "d.pd": 703
  },
  "response": null,
  "action_text": null
}